<unk>	0
<s>	0
</s>	0
▁	-4.20268
이	-4.68892
도	-4.83028
가	-4.8602
는	-4.89375
에	-5.0218
을	-5.09924
의	-5.15831
고	-5.36556
은	-5.37992
를	-5.49057
지	-5.49784
다	-5.62501
▁너무	-5.68003
▁안	-5.70367
로	-5.70454
▁진짜	-5.74047
▁아	-5.7411
▁이	-5.8287
만	-5.88954
한	-5.89473
▁다	-5.95022
요	-6.01476
에서	-6.0247
▁나	-6.03219
나	-6.0395
서	-6.13077
게	-6.14424
▁그	-6.1488
기	-6.15045
으로	-6.16995
▁잘	-6.20028
하고	-6.22414
▁내	-6.23896
▁수	-6.2458
라	-6.29153
▁더	-6.29387
야	-6.30458
어	-6.31024
아	-6.31083
인	-6.33746
▁영화	-6.35532
▁한	-6.39024
네	-6.41048
▁왜	-6.42094
▁거	-6.43393
과	-6.43414
해	-6.46775
면	-6.47379
▁내가	-6.48292
하는	-6.52575
▁좀	-6.52724
랑	-6.53263
▁오늘	-6.54394
와	-6.54524
구	-6.55832
▁저	-6.56236
자	-6.56901
▁것	-6.57407
들	-6.576
거	-6.63218
▁정말	-6.6773
님	-6.69961
니	-6.70015
▁근데	-6.71524
시	-6.71899
▁못	-6.7331
▁아니	-6.74554
리	-6.74886
▁개	-6.76001
는데	-6.77314
스	-6.77369
▁넘	-6.78018
대	-6.78223
▁일	-6.81557
▁그냥	-6.82156
수	-6.83162
사	-6.83353
해서	-6.83753
오	-6.88711
▁또	-6.88754
▁있는	-6.90869
여	-6.96518
까지	-6.97128
▁지금	-6.97337
▁하고	-6.97402
인데	-6.9856
진	-6.98962
할	-6.99691
▁보고	-7.00156
음	-7.02396
▁오	-7.02872
▁난	-7.03102
▁많이	-7.03807
▁하는	-7.05035
▁이거	-7.05984
▁말	-7.06897
▁사	-7.08186
하게	-7.08806
미	-7.09256
▁ᄏᄏ	-7.10981
함	-7.11356
일	-7.11684
▁전	-7.11927
▁우리	-7.12167
▁이런	-7.12334
▁가	-7.1252
▁때	-7.14999
임	-7.15519
▁하	-7.16194
▁ᄏ	-7.16326
▁존나	-7.17242
이랑	-7.17242
▁와	-7.18017
▁나는	-7.18417
당	-7.19282
▁할	-7.20207
▁뭐	-7.20752
하	-7.20814
▁ᅲᅲ	-7.21429
지만	-7.21846
_	-7.22357
안	-7.22782
주	-7.2311
데	-7.23792
ᅲ	-7.25626
라고	-7.2582
▁이제	-7.2611
비	-7.26394
용	-7.26534
마	-7.27094
▁해	-7.28274
▁시	-7.28335
▁다시	-7.29451
▁사람	-7.2949
던	-7.29807
▁좋은	-7.29818
▁이렇게	-7.30233
ᅲᅲ	-7.30289
전	-7.30718
치	-7.31268
동	-7.32559
▁ᅲ	-7.32753
입니다	-7.33867
장	-7.35097
네요	-7.37106
▁중	-7.37596
보	-7.3762
▁제	-7.38647
▁ᄏᄏᄏ	-7.39894
신	-7.40411
▁분	-7.40855
▁게	-7.40911
들이	-7.41109
이다	-7.4111
▁요즘	-7.41648
▁그리고	-7.42248
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.42276
▁같은	-7.42776
우	-7.42914
냐	-7.43009
중	-7.43104
건	-7.43903
ᄏᄏ	-7.44131
소	-7.44807
정	-7.44991
바	-7.4504
▁건	-7.45616
▁대	-7.45687
상	-7.45852
드	-7.45881
내	-7.46269
이라	-7.46429
적	-7.46551
하면	-7.47417
▁다른	-7.47638
성	-7.4802
부	-7.48936
▁나도	-7.49306
▁시간	-7.51113
▁주	-7.51551
▁제가	-7.52249
보다	-7.52413
▁그런	-7.52498
▁지	-7.52537
▁참	-7.53136
ᄏᄏᄏ	-7.53206
▁없는	-7.53609
▁비	-7.53695
유	-7.53701
두	-7.53757
개	-7.53797
원	-7.54029
디	-7.54115
화	-7.54339
▁자	-7.55297
▁날	-7.5603
트	-7.56129
▁하나	-7.56336
니까	-7.56689
조	-7.56934
러	-7.57093
▁같이	-7.57897
▁어	-7.58643
타	-7.58718
노	-7.60433
▁년	-7.6045
제	-7.61766
▁본	-7.6227
부터	-7.63048
하다	-7.6364
▁ᄏᄏᄏᄏ	-7.63779
▁사진	-7.65249
질	-7.65333
▁사실	-7.65338
이나	-7.65501
▁꼭	-7.65718
▁완전	-7.65865
세	-7.6587
▁무슨	-7.6602
한테	-7.67198
영화	-7.67531
▁역시	-7.67607
▁두	-7.67708
▁월	-7.68297
▁고	-7.69311
단	-7.69585
▁살	-7.69605
그	-7.69936
▁정	-7.70381
▁원	-7.70746
하지	-7.70829
더	-7.71059
선	-7.71635
▁어제	-7.71738
▁이게	-7.72084
▁계속	-7.72389
▁좋아	-7.72573
▁저는	-7.72744
카	-7.72814
걸	-7.73053
듯	-7.733
ᄏᄏᄏᄏ	-7.73778
▁막	-7.74009
모	-7.74133
▁모	-7.74387
처럼	-7.74784
▁김	-7.75039
죠	-7.75335
▁보	-7.75479
▁어떻게	-7.75811
▁마	-7.76317
▁유	-7.76501
▁줄	-7.76649
줄	-7.76886
▁먹고	-7.77221
▁걸	-7.77272
▁생각	-7.77835
엔	-7.77935
면서	-7.78038
파	-7.78246
긴	-7.78608
산	-7.78761
때	-7.79215
루	-7.79364
▁도	-7.79546
날	-7.79685
▁있다	-7.79878
▁미	-7.79911
차	-7.80118
집	-7.80171
이야	-7.80258
래	-7.80437
▁그래도	-7.80842
다가	-7.8128
씨	-7.81799
▁조	-7.81818
보고	-7.82021
까	-7.82149
▁울	-7.82225
▁걍	-7.82389
▁갑자기	-7.82439
▁세	-7.8256
▁구	-7.83093
히	-7.83274
된	-7.83616
▁ᄏᄏᄏᄏᄏ	-7.83787
물	-7.84553
▁볼	-7.84649
▁사람이	-7.84696
▁알	-7.85104
▁집	-7.85973
▁번	-7.86133
에게	-7.86199
▁오늘은	-7.8623
방	-7.86271
감	-7.86598
▁헐	-7.87176
▁그래서	-7.87431
▁차	-7.87568
식	-7.87705
길	-7.87867
분	-7.88128
인가	-7.88171
▁제일	-7.88416
티	-7.88465
▁후	-7.89016
남	-7.89017
실	-7.89037
이라고	-7.89066
으면	-7.89485
며	-7.89503
▁그렇게	-7.89926
무	-7.90057
▁하지만	-7.90205
말	-7.90227
피	-7.90515
▁기	-7.90521
코	-7.90548
▁반	-7.90574
것	-7.90923
▁보면	-7.91703
▁없다	-7.91893
점	-7.91952
▁부	-7.91982
따	-7.91982
했다	-7.92033
군	-7.92064
라는	-7.92218
키	-7.92902
어요	-7.93594
즈	-7.93798
▁돈	-7.94294
▁우	-7.94416
▁내일	-7.94577
저	-7.94585
▁딱	-7.94707
란	-7.95124
는거	-7.95127
▁ᄒᄒ	-7.95349
호	-7.95405
▁그거	-7.95937
프	-7.96063
▁야	-7.96064
▁다들	-7.96197
발	-7.96296
▁신	-7.96588
진짜	-7.96679
▁인	-7.96752
▁점	-7.96805
합니다	-7.96823
▁엄청	-7.97073
ᅮ	-7.97457
ᄏ	-7.98359
▁아직	-7.98993
▁누가	-7.99539
르	-7.99699
연	-7.99759
▁이건	-7.99814
▁좋아하는	-8.00178
▁싶다	-8.00196
▁무	-8.00632
습니다	-8.00828
▁뭔가	-8.00893
한다	-8.01565
ᄏᄏᄏᄏᄏ	-8.01783
s	-8.01932
▁했는데	-8.02536
크	-8.02659
▁시발	-8.02673
살	-8.02673
▁맛집	-8.0281
▁오랜만에	-8.02845
▁바로	-8.02902
려	-8.03045
하기	-8.03448
▁배	-8.03624
▁네	-8.03813
▁일단	-8.04113
▁물	-8.04254
같은	-8.04326
스타그램	-8.04408
▁눈	-8.04562
영	-8.04649
▁먹스타그램	-8.04875
▁ᄉᄇ	-8.05427
레	-8.05597
▁가장	-8.05608
▁머리	-8.06064
져	-8.06069
▁저도	-8.06197
▁처음	-8.06616
▁노래	-8.06806
맛집	-8.07081
▁좋다	-8.07487
▁어떤	-8.07515
▁아니라	-8.07561
▁머	-8.07612
애	-8.07639
온	-8.07818
▁장	-8.07824
적인	-8.07842
간	-8.08034
▁빨리	-8.08421
▁소	-8.08453
좀	-8.08577
포	-8.08797
심	-8.09431
▁하면	-8.09548
▁있는데	-8.09556
▁함께	-8.09891
린	-8.10293
맛	-8.10351
반	-8.10724
▁보는	-8.10792
▁손	-8.10844
다고	-8.10922
▁약간	-8.11252
토	-8.11288
▁피	-8.11613
▁자기	-8.11632
▁너	-8.12145
명	-8.12299
구나	-8.12673
▁남	-8.12893
▁많은	-8.13447
▁갈	-8.13488
▁맛	-8.13948
▁같다	-8.14394
▁되는	-8.14484
인지	-8.14582
▁서	-8.15768
재	-8.15818
▁혼자	-8.1594
▁최고	-8.16128
▁것도	-8.16467
▁집에	-8.16582
역	-8.16634
▁언제	-8.16667
문	-8.16745
▁그럼	-8.16975
▁불	-8.16982
했는데	-8.17008
▁함	-8.17051
▁해서	-8.17148
▁마지막	-8.17685
▁파	-8.18019
공	-8.18258
본	-8.18371
▁이야기	-8.18632
▁모든	-8.18676
▁ᄏᄏᄏᄏᄏᄏ	-8.1878
▁박	-8.18996
형	-8.19043
▁큰	-8.1929
▁온	-8.19339
▁입	-8.1959
▁드라마	-8.19637
▁노	-8.19657
▁여행	-8.19761
생	-8.19829
▁편	-8.20241
▁강	-8.20405
▁열심히	-8.2047
▁자꾸	-8.20667
▁ᅮᅮ	-8.20672
하면서	-8.21056
경	-8.21349
쓰	-8.21509
▁한국	-8.21513
▁기분	-8.21584
▁만	-8.21704
ᄋ	-8.21963
▁서울	-8.22156
▁아니고	-8.22209
▁때문에	-8.22302
▁헉	-8.22757
▁미친	-8.22873
▁화	-8.2304
▁명	-8.23143
▁듯	-8.2377
터	-8.23822
더니	-8.24409
▁책	-8.24597
글	-8.246
▁초	-8.24601
▁새	-8.24629
▁카페	-8.24778
▁위	-8.2501
▁타	-8.25045
박	-8.2552
양	-8.25649
▁선	-8.257
금	-8.25735
▁애	-8.25952
▁바	-8.25988
▁아주	-8.26261
▁밥	-8.26542
▁스	-8.26787
들은	-8.27081
▁글	-8.27124
▁여기	-8.27124
▁된	-8.2751
적으로	-8.27647
▁대한	-8.28338
▁ᅮ	-8.28392
▁열	-8.28501
▁별	-8.28743
계	-8.28839
▁별로	-8.28937
▁친구	-8.28969
운	-8.29081
ᄒ	-8.29156
▁한다	-8.29271
해요	-8.2929
난	-8.29514
▁한번	-8.2974
림	-8.29775
작	-8.2979
▁느낌	-8.3018
이고	-8.30331
관	-8.30515
후	-8.30678
▁발	-8.30742
▁제발	-8.30811
▁엄마	-8.30892
▁감사합니다	-8.30937
▁성	-8.30962
▁호	-8.31065
▁얘기	-8.31166
▁남자	-8.31375
▁같은데	-8.31432
▁음	-8.31583
으	-8.3159
▁될	-8.31643
▁치	-8.31643
▁단	-8.31766
▁산	-8.31836
▁코	-8.31892
▁사랑	-8.31896
위	-8.3198
▁하루	-8.32056
통	-8.32141
▁리	-8.32229
석	-8.32235
되는	-8.32411
너무	-8.32561
갈	-8.32776
▁여	-8.32892
입	-8.33006
태	-8.33053
판	-8.33563
지는	-8.33667
▁상	-8.33716
회	-8.33927
려고	-8.33959
▁달	-8.34074
ᄏᄏᄏᄏᄏᄏ	-8.34087
준	-8.34115
▁원래	-8.34144
▁이번	-8.34233
울	-8.34376
거야	-8.34395
ᅮᅮ	-8.34552
▁이미	-8.34671
▁귀여워	-8.35187
▁있어서	-8.35312
▁뭐야	-8.35401
▁그게	-8.35721
▁여자	-8.36127
머	-8.36333
배	-8.36624
▁소리	-8.36827
ᅲᅲᅲ	-8.37112
▁뭘	-8.37346
▁전에	-8.37404
▁시작	-8.3746
▁영	-8.37552
▁첫	-8.37723
하는데	-8.37768
▁거의	-8.37928
업	-8.37934
▁대박	-8.37965
있는	-8.38038
▁봤는데	-8.38075
▁얼굴	-8.38212
▁맨날	-8.38452
▁하는데	-8.38614
든	-8.39002
알	-8.39004
어서	-8.39151
천	-8.39199
했던	-8.39242
▁몇	-8.39313
담	-8.39423
▁추천	-8.39484
▁아닌	-8.39538
복	-8.39606
버	-8.39674
▁재	-8.39979
▁오늘도	-8.4008
ᄒᄒ	-8.40237
▁되	-8.40334
백	-8.40445
▁ᄏᄏᄏᄏᄏᄏᄏ	-8.40711
▁짱	-8.4072
▁에	-8.40928
민	-8.41025
이에요	-8.4147
▁일본	-8.41472
▁빵	-8.41793
거나	-8.41884
급	-8.41916
달	-8.42032
▁연	-8.42076
불	-8.421
▁없고	-8.42337
▁말이	-8.4246
초	-8.42695
라도	-8.42807
▁싶은	-8.42847
▁적	-8.42904
▁가서	-8.42914
체	-8.42928
▁연기	-8.42978
▁영상	-8.43013
행	-8.43076
편	-8.43079
▁있어	-8.43157
이라는	-8.43496
예	-8.43543
▁아침	-8.43641
빵	-8.43843
▁얼마나	-8.43891
▁결국	-8.44181
국	-8.44409
잘	-8.44496
들을	-8.44541
▁같아요	-8.4463
▁문	-8.4468
매	-8.44857
밖에	-8.44883
었다	-8.45226
▁없어	-8.45451
▁부산	-8.45641
▁아직도	-8.45803
▁간	-8.45885
▁백	-8.462
너	-8.46242
현	-8.46272
▁항상	-8.46341
▁사람들	-8.4659
▁나오는	-8.46634
▁조금	-8.46841
▁드디어	-8.47135
년	-8.47229
▁만들어	-8.47564
▁운동	-8.47703
▁벌써	-8.47777
▁위해	-8.48029
▁늘	-8.4811
▁정도	-8.4831
워	-8.48547
메	-8.48647
볼	-8.49419
▁약	-8.4948
희	-8.4956
▁트위터	-8.49597
해야	-8.49647
▁저거	-8.49899
▁없어서	-8.4991
▁영화를	-8.49969
덕	-8.49973
님이	-8.5006
쿠	-8.50196
▁로	-8.50229
잖아	-8.50418
▁진	-8.50501
▁동	-8.50611
▁그래	-8.50623
종	-8.50709
▁학교	-8.5079
▁있고	-8.50798
▁언니	-8.5085
강	-8.50995
▁등	-8.51102
▁올	-8.51187
▁속	-8.51262
교	-8.5142
▁좋아요	-8.51476
▁알고	-8.51554
는게	-8.51632
▁대체	-8.51649
더라	-8.51718
나요	-8.52065
▁있을	-8.52071
락	-8.52186
▁커피	-8.52243
ᅲᅲᅲᅲ	-8.52303
▁생각이	-8.52706
▁어케	-8.528
▁문제	-8.52889
▁저녁	-8.53125
▁양	-8.53312
▁가는	-8.53475
▁공	-8.53477
삼	-8.53589
봐	-8.53896
▁술	-8.54255
에는	-8.54278
길래	-8.54349
창	-8.54531
▁ᄒ	-8.54751
▁밤	-8.55087
▁방	-8.5535
▁기대	-8.55467
병	-8.55617
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-8.55913
▁하지	-8.56079
▁것이	-8.56108
▁예	-8.56236
사람	-8.56236
약	-8.56242
▁들	-8.56512
▁카	-8.56531
카페	-8.56597
▁허	-8.56688
▁만든	-8.56755
▁제대로	-8.56803
지도	-8.56826
망	-8.56971
▁자주	-8.57245
▁곳	-8.57306
▁물론	-8.57438
▁마음	-8.57445
케	-8.57474
라서	-8.57543
▁없이	-8.57725
▁모두	-8.57897
▁인생	-8.57962
라면	-8.57997
▁이상	-8.58014
세요	-8.58273
▁포	-8.58489
▁감	-8.58669
ᄀ	-8.58702
▁진심	-8.5878
▁요	-8.59246
▁솔직히	-8.59336
ᄂ	-8.59553
▁예쁜	-8.59939
▁생일	-8.60182
▁없	-8.60233
▁아님	-8.60373
▁ᅲᅲᅲ	-8.60511
▁않고	-8.60762
▁앗	-8.60764
열	-8.60834
▁써	-8.60981
▁영화는	-8.61029
짐	-8.61119
다니	-8.61297
▁좋겠다	-8.61677
▁삼	-8.61678
▁나의	-8.61704
냐고	-8.61854
▁일이	-8.61924
었는데	-8.61971
▁먹는	-8.61978
투	-8.62079
▁팔	-8.6226
색	-8.62668
▁꽃	-8.62724
▁이름	-8.62966
▁않는	-8.63057
▁쓰	-8.63135
▁봄	-8.63199
▁해도	-8.63378
▁되게	-8.63499
▁감독	-8.63874
▁옷	-8.63934
▁주말	-8.6397
ᄏᄏᄏᄏᄏᄏᄏ	-8.64022
못	-8.64231
링	-8.64244
▁고양이	-8.64322
▁길	-8.64501
y	-8.64543
▁있음	-8.64563
▁뭔	-8.64565
▁스토리	-8.64641
▁어디	-8.64997
되	-8.65141
밥	-8.65155
▁공부	-8.65292
잇	-8.6544
여행	-8.65456
▁최고의	-8.65503
▁아이	-8.65539
▁잠	-8.65866
▁으	-8.65997
▁기억	-8.66009
사진	-8.6603
또	-8.66251
▁먹	-8.66358
퍼	-8.66433
에도	-8.66509
▁씨발	-8.66534
▁악	-8.6662
주세요	-8.66918
겠다	-8.66918
▁데	-8.6703
▁젤	-8.67207
녀	-8.67347
▁쓰레기	-8.67351
봄	-8.67442
▁시간이	-8.67596
새	-8.67668
하나	-8.67832
▁토	-8.67874
▁않은	-8.67876
▁님	-8.68136
▁나온	-8.68254
때문에	-8.68473
각	-8.68496
▁같아	-8.68559
▁사람들이	-8.68661
▁인간	-8.68683
▁사랑해	-8.68695
시간	-8.68737
하지만	-8.68761
법	-8.68958
▁일상	-8.68979
▁ᅳᅳ	-8.69102
▁혹시	-8.69308
▁라	-8.69312
ᄅ	-8.69398
하네	-8.69412
없는	-8.69587
하는거	-8.69608
이면	-8.6962
없이	-8.69638
캐	-8.69651
겠지	-8.69793
친	-8.69877
▁영화가	-8.69983
▁선물	-8.70008
▁맛있는	-8.70025
▁하면서	-8.70292
언	-8.70448
가서	-8.70765
줘	-8.70803
대로	-8.7083
▁작품	-8.71335
학	-8.71354
▁눈물	-8.71476
해도	-8.71622
꺼	-8.71634
▁저런	-8.71652
▁오늘의	-8.71755
권	-8.71765
ᅡ	-8.71789
▁말고	-8.71923
▁배우	-8.71966
움	-8.71975
아니	-8.72303
릴	-8.72352
▁했다	-8.72382
▁보내	-8.72393
속	-8.72406
력	-8.72447
▁있어요	-8.72679
왜	-8.72785
들의	-8.72907
근	-8.73052
류	-8.73091
▁심	-8.7311
▁절대	-8.73242
▁날씨	-8.73289
이네	-8.73319
넘	-8.73688
츠	-8.73753
야지	-8.73965
▁여름	-8.74101
▁둘	-8.74179
악	-8.7424
▁흑흑	-8.74391
▁오래	-8.74392
청	-8.74625
▁평점	-8.74725
▁매	-8.7475
잉	-8.74791
절	-8.74793
쳐	-8.7493
곡	-8.7498
커	-8.75013
겨	-8.75099
론	-8.75109
▁봐	-8.75192
▁게임	-8.75213
브	-8.75386
등	-8.75417
막	-8.75631
▁여성	-8.75688
▁들어	-8.75721
▁있습니다	-8.75892
▁키	-8.76094
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.76288
▁아니면	-8.76308
▁합니다	-8.76587
▁돌	-8.76625
▁먼저	-8.76722
▁귀여운	-8.7699
▁들고	-8.77038
▁넘나	-8.77058
▁있	-8.77249
돌	-8.77416
만큼	-8.77599
▁다음	-8.77603
▁트윗	-8.77684
으니까	-8.78028
ᄉ	-8.78265
▁그림	-8.78359
▁잘못	-8.78505
기도	-8.78627
쥬	-8.78755
건데	-8.78815
설	-8.78849
씩	-8.78967
▁당	-8.79115
▁먹을	-8.79298
보면	-8.79523
▁후기	-8.7953
맨	-8.79547
▁행복	-8.79773
▁나를	-8.79797
직	-8.79876
▁저렇게	-8.80186
▁B	-8.80482
▁말을	-8.80514
▁니	-8.80659
▁크	-8.80914
▁외	-8.8111
놓고	-8.81386
는지	-8.81386
▁애들	-8.81428
표	-8.81476
▁그만	-8.81535
생각	-8.81603
▁끝	-8.81622
구요	-8.8174
▁세상	-8.81749
왕	-8.81844
▁밖에	-8.82201
▁방금	-8.82219
▁나랑	-8.82612
▁은	-8.82642
▁점심	-8.8274
던데	-8.82744
써	-8.82824
중에	-8.83308
▁최	-8.83359
▁생	-8.83416
▁고민	-8.83469
▁만원	-8.83722
죽	-8.8377
추	-8.83835
▁안녕하세요	-8.83855
출	-8.8397
▁따라	-8.83991
▁이걸	-8.84077
군요	-8.8408
누	-8.84326
▁죽	-8.8438
언니	-8.84707
▁음악	-8.84866
▁욕	-8.84991
찌	-8.85092
▁싶어	-8.85273
팔	-8.85352
▁D	-8.85434
▁A	-8.85448
▁경	-8.85534
▁티	-8.85536
▁까	-8.85579
▁치즈	-8.85717
▁시험	-8.85764
김	-8.85804
끼	-8.85846
▁회	-8.85959
ᄏᄏᄏᄏᄏᄏᄏᄏ	-8.86052
하며	-8.86084
번	-8.86206
▁맛스타그램	-8.86242
소리	-8.86304
▁쓰는	-8.86353
하자	-8.86365
슬	-8.86373
▁풀	-8.86518
이지만	-8.86719
고싶다	-8.86761
▁해야	-8.86829
봉	-8.87076
와서	-8.87246
▁레	-8.87356
으니	-8.87452
▁봐도	-8.87607
▁분위기	-8.87623
▁집에서	-8.87709
▁조아	-8.87815
규	-8.87999
▁잇	-8.88307
할때	-8.88341
▁치킨	-8.88392
▁가지	-8.88398
블	-8.88527
▁알아	-8.88566
▁듣고	-8.8858
▁_	-8.8867
▁있으면	-8.88712
스트	-8.88757
▁제주	-8.88851
▁알티	-8.88883
▁누구	-8.88943
▁특히	-8.89474
▁금	-8.89618
▁맛이	-8.89722
주는	-8.89852
▁보니	-8.89917
▁나중에	-8.90107
이라도	-8.90162
▁그건	-8.90177
것도	-8.90275
▁따	-8.90289
▁다이어트	-8.90349
▁쓰고	-8.90373
▁보면서	-8.90526
먹고	-8.90689
▁팬	-8.90709
외	-8.90916
였다	-8.90954
▁이해	-8.90985
▁출근	-8.91112
▁먹방	-8.91419
꼬	-8.9158
▁뭐가	-8.91676
▁생각보다	-8.91861
앙	-8.91876
처	-8.91876
한거	-8.91905
▁같아서	-8.91911
월	-8.92214
테	-8.92378
▁실	-8.92439
▁알바	-8.92517
짜	-8.92582
쉬	-8.92596
▁어느	-8.92648
▁그때	-8.92739
머리	-8.92839
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.92912
▁싫어	-8.92953
다는	-8.92957
승	-8.92992
향	-8.931
▁맞	-8.93158
▁없음	-8.93203
▁디	-8.93264
▁엄마가	-8.93412
▁기분이	-8.93545
▁쓸	-8.93614
▁찾아	-8.93625
ᅲᅲᅲᅲᅲ	-8.9396
▁와서	-8.93967
d	-8.93993
먹	-8.94165
눈	-8.9419
▁선생님	-8.9421
사랑	-8.94346
순	-8.94353
▁수업	-8.94414
▁급	-8.94439
▁ᅲᅲᅲᅲ	-8.94466
▁S	-8.94754
하다가	-8.94783
▁고기	-8.94827
o	-8.94834
햇	-8.94845
꾸	-8.94897
▁추	-8.95078
탄	-8.95218
이지	-8.95243
탕	-8.95405
크림	-8.95454
짱	-8.95504
▁재밌게	-8.95513
▁일찍	-8.95543
▁망	-8.95709
▁몸	-8.95813
▁찐	-8.96054
목	-8.96079
▁왕	-8.96143
플	-8.96162
광	-8.96182
밤	-8.96273
▁위한	-8.96274
▁된다	-8.96434
▁베	-8.96437
▁중에	-8.96488
▁빠	-8.96491
라니	-8.96535
콘	-8.96572
하니까	-8.96696
▁여러분	-8.96802
▁앞	-8.96829
▁좋고	-8.96902
▁가끔	-8.96921
▁개봉	-8.96976
▁식	-8.97118
송	-8.9712
독	-8.97138
찬	-8.97191
▁통	-8.97252
이란	-8.97271
▁모르는	-8.97288
됨	-8.97445
▁맞팔	-8.97481
ᅳ	-8.97484
▁매일	-8.97497
칠	-8.97543
▁보기	-8.97591
r	-8.97837
하니	-8.97886
▁뒤	-8.97952
▁마음이	-8.98139
▁첨	-8.98186
▁순간	-8.98348
▁덜	-8.98353
▁그걸	-8.98407
▁천	-8.98511
▁아닌데	-8.98563
밀	-8.98699
▁힘	-8.98747
▁좋	-8.99059
▁과	-8.9922
▁시즌	-8.99254
▁어디서	-8.99378
▁것을	-8.994
▁아무리	-8.99432
▁ᄅᄋ	-8.99499
▁앞으로	-8.99515
▁전혀	-8.99528
슈	-8.9959
앤	-8.99615
▁감동	-8.99616
했	-8.99625
▁꿈	-8.99731
▁걱정	-8.99862
▁같음	-8.99877
같이	-8.99903
채	-8.99933
▁순	-9.00014
북	-9.00019
▁쉬	-9.00041
하구	-9.00509
m	-9.00571
증	-9.00671
허	-9.00844
x	-9.00905
▁준	-9.00943
▁꽤	-9.01047
▁싶은데	-9.01544
▁귀	-9.01608
▁현	-9.01653
▁새로운	-9.01693
▁극	-9.01718
▁청	-9.01911
손	-9.02057
▁느낌이	-9.02071
탈	-9.02083
빠	-9.02115
져서	-9.02248
▁병	-9.02392
▁나와	-9.02456
▁맥주	-9.02481
▁준비	-9.02537
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.02546
봤는데	-9.02577
▁계정	-9.02666
쇼	-9.02714
참	-9.02813
얼	-9.02925
이었다	-9.02928
별	-9.02936
▁미국	-9.02956
▁아기	-9.02969
▁태	-9.02984
▁곧	-9.03077
t	-9.03082
척	-9.03188
▁받아	-9.03189
▁아닌가	-9.0323
▁것은	-9.03416
극	-9.03597
▁나한테	-9.0361
▁세상에	-9.03636
▁재미	-9.03658
▁지난	-9.03676
▁짜	-9.03715
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.03757
▁때마다	-9.03804
페	-9.03841
였는데	-9.041
마다	-9.04132
▁목소리	-9.04179
가지고	-9.04311
▁아니다	-9.04342
▁사람은	-9.04407
▁총	-9.04413
▁라고	-9.04657
▁아냐	-9.04708
거리	-9.04765
ᄃ	-9.05055
▁생각을	-9.05176
될	-9.05324
▁결혼	-9.05532
▁전부	-9.05546
는건	-9.05549
귀	-9.05626
▁분명	-9.05664
했어요	-9.05799
베	-9.058
책	-9.05901
▁만드는	-9.05902
▁쳐	-9.05922
▁있었는데	-9.05973
▁작은	-9.06096
ᄆ	-9.06285
▁절	-9.0633
▁윤	-9.06337
▁가지고	-9.0636
올	-9.06367
▁맞아	-9.06427
벌	-9.06482
ᅳᅳ	-9.06498
▁사용	-9.06504
슨	-9.06674
뭐	-9.06746
▁가고	-9.06808
▁그러	-9.06809
▁나와서	-9.06918
▁오빠	-9.06927
▁사고	-9.06942
▁아마	-9.06959
▁홍	-9.07126
▁드	-9.07202
건지	-9.07315
▁내내	-9.07386
정도	-9.07573
▁음식	-9.07606
▁대해	-9.07678
거든요	-9.07684
▁퍼	-9.07709
▁목	-9.07741
▁같	-9.07768
▁않	-9.07771
이라니	-9.07882
량	-9.08044
▁직접	-9.08136
▁폰	-9.08257
▁M	-9.08408
하던	-9.08419
▁얼마	-9.0848
스타	-9.08691
에요	-9.08725
▁가족	-9.08737
▁앨범	-9.08742
▁그대로	-9.09027
▁아침에	-9.09079
하세요	-9.0927
▁너무너무	-9.09287
▁휴	-9.09388
▁투	-9.09459
▁없는데	-9.09492
팅	-9.09514
른	-9.09546
▁캐릭터	-9.09662
▁종	-9.09718
▁왤케	-9.09871
합	-9.09977
▁둘이	-9.0998
▁새로	-9.09992
▁꼬	-9.10026
▁한데	-9.10041
▁아는	-9.10159
기를	-9.10364
▁돼	-9.10386
셔	-9.10448
▁씨	-9.10535
▁잔	-9.10569
▁나름	-9.10725
름	-9.1074
▁올해	-9.10773
▁맘에	-9.10964
▁사는	-9.10968
한다고	-9.11099
떡	-9.11114
▁내용	-9.11312
추천	-9.11317
▁이상한	-9.11501
▁권	-9.11505
▁쓴	-9.11557
커피	-9.11669
▁하나도	-9.11688
▁있지	-9.1171
▁만나	-9.11761
환	-9.11796
▁응	-9.11842
▁최애	-9.12022
▁우리집	-9.1211
▁셀카	-9.12116
▁편의점	-9.12123
▁회사	-9.12218
▁잡	-9.12253
옴	-9.12497
▁형	-9.12529
립	-9.12545
▁끝까지	-9.1259
근데	-9.1278
▁들어가	-9.12813
▁만들	-9.12851
▁것이다	-9.12998
짓	-9.13005
보는	-9.13006
▁자고	-9.13032
▁탐라	-9.13035
▁관	-9.13054
▁민	-9.13088
결	-9.13166
있	-9.1327
▁채	-9.13308
나서	-9.13399
▁친구가	-9.13471
▁되고	-9.13532
▁꾸	-9.13589
주고	-9.13594
▁결	-9.13686
침	-9.1369
▁ᄋ	-9.13697
▁가면	-9.13741
▁아빠	-9.13755
▁맛있	-9.13845
c	-9.13883
▁아까	-9.13962
인줄	-9.14133
▁정리	-9.1419
▁캐	-9.14355
▁주는	-9.14395
▁먹은	-9.14415
▁인스타	-9.14529
▁퇴근	-9.14572
▁좋아서	-9.14672
▁보니까	-9.14688
을때	-9.14819
▁업	-9.14985
b	-9.15194
▁봤다	-9.15238
▁새벽	-9.15253
▁대충	-9.1533
놈	-9.15379
▁C	-9.15379
▁마음에	-9.15387
▁변	-9.15484
▁아무도	-9.15601
▁바람	-9.15683
잖아요	-9.15694
▁입고	-9.15779
▁이유	-9.15876
▁정신	-9.15955
▁아이돌	-9.15961
▁그럴	-9.16007
▁연출	-9.16087
하러	-9.16225
▁초코	-9.16291
▁도대체	-9.16292
▁딸	-9.16382
좋아	-9.16433
▁복	-9.16435
혀	-9.16498
▁공연	-9.16507
평	-9.16581
▁아무	-9.16756
▁지금은	-9.16757
런	-9.16875
n	-9.1692
▁이벤트	-9.16977
▁가능	-9.17087
▁바다	-9.17184
▁가을	-9.1729
▁떠	-9.1747
▁졸라	-9.17554
충	-9.17556
샤	-9.1781
▁히	-9.17884
▁취향	-9.17906
▁홍대	-9.17951
▁버스	-9.18025
▁갓	-9.18123
▁수가	-9.1814
S	-9.18161
▁분들	-9.18171
킹	-9.18229
철	-9.18313
▁엥	-9.18346
인듯	-9.18521
▁싸	-9.18542
없	-9.18638
▁벌	-9.18909
▁서로	-9.18929
잡	-9.18996
l	-9.19008
▁수도	-9.19191
▁매우	-9.19193
▁대구	-9.19235
그램	-9.19278
뿐	-9.1933
▁귀엽다	-9.19446
▁그리	-9.19467
인가요	-9.19479
품	-9.19502
▁잠깐	-9.19512
▁독	-9.19523
▁낼	-9.1959
▁되어	-9.19603
범	-9.1962
돈	-9.19642
▁대신	-9.19691
▁나서	-9.19725
▁먹어	-9.19798
싸	-9.19844
엘	-9.19861
기는	-9.20019
▁임	-9.20059
▁광주	-9.20238
▁딸기	-9.20263
느	-9.2028
▁예전에	-9.20336
▁용	-9.2038
ing	-9.20397
존나	-9.20432
▁뭐지	-9.20502
이라서	-9.20585
니다	-9.20631
▁굳이	-9.20685
C	-9.20711
▁나만	-9.20805
▁많	-9.20906
al	-9.21058
인거	-9.2113
▁짤	-9.21137
▁좋은데	-9.2128
er	-9.21362
▁보러	-9.2145
▁여기서	-9.215
치킨	-9.21567
들어	-9.21744
수가	-9.21932
▁커	-9.21987
▁모르겠다	-9.2199
▁암	-9.2201
한데	-9.22318
▁간만에	-9.22386
▁나오	-9.22414
▁동네	-9.22439
▁기억이	-9.22671
께	-9.22724
▁역	-9.22734
여서	-9.22734
골	-9.22766
빈	-9.22847
▁언제나	-9.22927
▁맘	-9.23052
▁세계	-9.23088
▁요새	-9.23133
▁보이는	-9.23217
▁이런거	-9.23328
치고	-9.23362
▁보다	-9.23388
▁제주도	-9.23392
▁정도로	-9.23448
▁영어	-9.23608
버린	-9.2362
▁트	-9.23621
팬	-9.23632
▁거야	-9.23632
▁얼른	-9.237
▁마크	-9.23781
▁성공	-9.23782
▁암튼	-9.23788
▁패	-9.23804
▁주문	-9.23815
▁차라리	-9.23833
▁송	-9.23852
▁동생	-9.2408
k	-9.24179
▁광고	-9.24242
했어	-9.24259
나는	-9.24267
▁점점	-9.243
▁버	-9.24319
건가	-9.24364
▁있었다	-9.24382
▁똥	-9.24419
▁깨	-9.24429
▁판	-9.24465
정말	-9.24474
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.24483
▁찍어	-9.24492
쯤	-9.24541
더라구요	-9.24547
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.24668
▁무대	-9.24739
▁떡볶이	-9.24831
격	-9.24868
클	-9.24872
▁맞는	-9.24925
▁존	-9.24963
보니	-9.25111
치즈	-9.25162
▁법	-9.25223
▁담	-9.2523
▁떡	-9.25247
▁안녕	-9.25351
▁액션	-9.25386
먹스타그램	-9.25413
▁이젠	-9.25605
▁많아서	-9.25904
▁표정	-9.25934
▁아무것도	-9.26018
엉	-9.26053
▁나올	-9.26057
e	-9.26057
▁시에	-9.26098
간다	-9.26131
▁행복한	-9.26155
▁건강	-9.26194
록	-9.26229
▁겨울	-9.2624
▁거기	-9.26398
▁방송	-9.26509
되고	-9.26546
▁하기	-9.26641
p	-9.26667
곳	-9.26782
▁메	-9.26804
in	-9.26829
▁탈	-9.26939
▁사이	-9.26986
되어	-9.26991
▁있다는	-9.27057
지마	-9.27101
시발	-9.27276
▁빼	-9.27305
▁전화	-9.27377
뜨	-9.27396
▁받고	-9.2741
기에	-9.27563
을까	-9.27595
잔	-9.27751
▁올려	-9.27822
거든	-9.27912
▁흑	-9.27929
취	-9.28109
▁있다고	-9.28117
▁헤	-9.28161
예요	-9.28172
▁있지만	-9.28239
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.28305
▁하늘	-9.28321
필	-9.28449
▁사랑하는	-9.28538
푸	-9.28649
▁자리	-9.28677
▁뒤에	-9.2875
들도	-9.28846
▁비슷한	-9.28941
▁중국	-9.28983
령	-9.29135
▁선팔	-9.29257
했습니다	-9.29316
긔	-9.2936
ᅵ	-9.2939
였	-9.29433
a	-9.29485
▁살아	-9.29683
▁ᄀ	-9.29804
▁못하는	-9.29877
지고	-9.29878
▁됨	-9.29911
▁앞에	-9.29935
▁피자	-9.2994
▁선택	-9.2998
▁위에	-9.30232
드라마	-9.30303
▁날이	-9.30412
자나	-9.30617
▁설	-9.30668
▁싶어서	-9.30692
▁G	-9.30721
▁산책	-9.30773
자마자	-9.30956
▁둘다	-9.30964
▁보다가	-9.30964
ᅥ	-9.31061
▁받은	-9.31114
▁노력	-9.31145
▁슈	-9.3117
▁에서	-9.31183
쥐	-9.31188
윤	-9.31369
▁멘션	-9.31372
▁누	-9.31448
▁간식	-9.31458
▁덕분에	-9.31461
▁콘서트	-9.31497
▁가슴	-9.31572
▁P	-9.3166
▁무조건	-9.31744
▁푸	-9.31836
에선	-9.31872
▁흐	-9.31948
ᅲᅲᅲᅲᅲᅲ	-9.32039
▁싶	-9.32058
▁승	-9.3209
▁않을	-9.32098
▁K	-9.32105
▁F	-9.3212
▁덕질	-9.32172
▁피부	-9.32197
염	-9.32243
▁평점이	-9.32278
해야지	-9.32366
▁창	-9.32413
▁웃겨	-9.32461
하려고	-9.32522
내가	-9.32558
▁후회	-9.32575
▁강아지	-9.32581
▁동안	-9.32598
옷	-9.32681
▁되면	-9.32682
데이	-9.32724
▁진자	-9.32747
가요	-9.32783
▁ᄒᄒᄒ	-9.32832
▁장면	-9.32836
B	-9.32866
려서	-9.32989
▁상상	-9.33055
▁트친	-9.33094
▁이번에	-9.33155
▁했던	-9.3316
▁필요	-9.33183
▁없을	-9.33186
이가	-9.33357
▁보고싶다	-9.33411
▁심지어	-9.33471
▁분이	-9.33511
아서	-9.33547
▁얘들아	-9.33563
▁맛있다	-9.33604
▁알았는데	-9.33642
▁찍	-9.33655
▁옆에	-9.33805
갓	-9.33805
▁크리스마스	-9.33829
▁따로	-9.33886
g	-9.33944
엇	-9.33947
▁눈이	-9.34081
▁처	-9.34093
▁저희	-9.34115
▁먹으러	-9.34155
에서는	-9.34305
▁접	-9.34343
들아	-9.34355
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.34566
▁보는데	-9.34568
술	-9.34596
▁표현	-9.34644
▁병원	-9.34695
했음	-9.34771
기가	-9.34791
▁간다	-9.34804
▁멋진	-9.3485
▁댓글	-9.34858
친구	-9.34916
▁추가	-9.34957
▁크게	-9.35008
하여	-9.35073
풀	-9.35154
▁철	-9.35232
샷	-9.35234
걸로	-9.35249
료	-9.35405
답니다	-9.35518
▁프로	-9.35628
롱	-9.35698
▁주고	-9.35723
▁공감	-9.35734
▁설정	-9.35747
존	-9.35882
▁못한	-9.36025
D	-9.36025
▁대학	-9.3608
▁광	-9.36113
▁ᅲᅲᅲᅲᅲ	-9.36127
▁못하고	-9.36128
징	-9.36258
▁보통	-9.36341
동안	-9.3639
▁해요	-9.36517
느라	-9.3655
▁나가	-9.36551
▁그저	-9.36614
▁그런데	-9.36735
해주세요	-9.3681
운동	-9.36835
었던	-9.36858
▁안에	-9.36937
된다	-9.36951
▁촬영	-9.3697
▁루	-9.36989
겠습니다	-9.37012
▁대사	-9.372
▁굿	-9.37303
▁괜찮은	-9.37356
▁끝나고	-9.37437
진다	-9.37484
기로	-9.37538
십	-9.37731
몰	-9.37787
오빠	-9.37795
▁아이스크림	-9.37861
혜	-9.37932
▁남은	-9.37957
땐	-9.37971
▁있을까	-9.37974
▁연락	-9.37974
있다	-9.38022
람	-9.38072
▁아닐까	-9.3814
▁크림	-9.38158
▁친구들	-9.382
먼	-9.38257
▁존재	-9.38416
궁	-9.38453
▁애기	-9.38485
▁연애	-9.38496
익	-9.38518
패	-9.38519
이니까	-9.38524
▁친	-9.38556
렌	-9.38577
있는데	-9.38607
▁어차피	-9.38636
▁왔다	-9.38663
닥	-9.38735
▁소설	-9.38882
▁애니	-9.38912
▁카메라	-9.39021
▁좋았다	-9.39048
좋	-9.39085
시는	-9.39094
▁하다	-9.39104
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.3911
▁모습	-9.39135
이네요	-9.3919
꽃	-9.3921
▁몰라	-9.39266
▁각	-9.3928
▁아니야	-9.39397
케이크	-9.39487
분들	-9.39539
▁달달	-9.3957
▁타고	-9.39615
▁얘	-9.39618
▁만화	-9.39766
큐	-9.39771
L	-9.39852
숙	-9.39865
자가	-9.39872
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.39991
▁자체	-9.40009
▁명작	-9.40024
▁탐라에	-9.40043
새끼	-9.40069
▁주인공	-9.40205
▁과제	-9.40291
▁데이트	-9.40309
▁살짝	-9.40331
▁황	-9.40331
만한	-9.40372
▁하다가	-9.40437
▁마시	-9.4056
거지	-9.40663
하네요	-9.40681
겠지만	-9.40731
▁놀	-9.40737
웃	-9.40807
▁현재	-9.4082
깨	-9.40946
T	-9.40994
곤	-9.41022
▁쫌	-9.41045
▁그런거	-9.41066
들에게	-9.41116
▁부분	-9.41162
▁아름다운	-9.4117
▁ᄉ	-9.41201
F	-9.41208
▁우리가	-9.41222
▁국	-9.4135
▁시리즈	-9.41398
홍	-9.41438
▁당장	-9.41447
냥	-9.4154
▁ᄋᄋ	-9.41593
끄	-9.41793
▁눈에	-9.41885
전에	-9.41899
거에요	-9.41899
겠	-9.41939
▁the	-9.42056
들과	-9.42161
▁말하는	-9.42244
▁스트레스	-9.42325
▁인정	-9.4233
주의	-9.42342
▁재밌다	-9.42401
▁사과	-9.42474
암	-9.42503
▁재밌	-9.42533
h	-9.42546
▁오는	-9.42633
앗	-9.4265
짝	-9.42734
짤	-9.42755
▁지금까지	-9.42863
있어	-9.42869
▁밀	-9.42897
쪽	-9.43021
▁않아	-9.43123
▁instafood	-9.43204
풍	-9.43233
▁블랙	-9.43265
▁괜히	-9.43434
▁일을	-9.43606
▁숨	-9.43609
▁월요일	-9.43676
▁감사	-9.43848
▁평생	-9.43886
보기	-9.43904
▁꿀	-9.43938
▁않는다	-9.43945
▁훨씬	-9.43967
▁에이	-9.43987
▁아침부터	-9.44029
거같은데	-9.44039
▁색	-9.44123
▁챙겨	-9.4413
▁안되는	-9.44147
▁화이팅	-9.44159
거임	-9.44294
▁상태	-9.44404
▁십	-9.44448
M	-9.4447
째	-9.44495
▁나이	-9.44574
찍	-9.44625
▁행복해	-9.44741
션	-9.44764
련	-9.44866
쟈	-9.44893
▁가득	-9.44961
▁미리	-9.44962
▁아이고	-9.44981
놀	-9.44989
▁엉엉	-9.4508
▁왜케	-9.45122
▁왔	-9.45129
▁심장	-9.45177
▁장난	-9.45183
욕	-9.45316
줌	-9.45337
▁억	-9.45404
에서도	-9.45418
▁유명한	-9.45439
▁사람을	-9.45545
P	-9.45589
▁어떡해	-9.4559
▁털	-9.45683
▁읽고	-9.45746
▁생각해	-9.4577
버림	-9.45785
▁T	-9.45799
▁하니까	-9.45818
졌다	-9.45827
▁안돼	-9.45837
▁라면	-9.45852
▁만난	-9.45886
는걸	-9.45895
얘기	-9.45975
▁그치만	-9.4624
▁하는거	-9.46322
시면	-9.46349
▁까지	-9.46372
▁하루종일	-9.46378
▁옛날	-9.46401
▁생긴	-9.46485
▁히히	-9.46529
옹	-9.46536
말고	-9.46565
딩	-9.46641
▁니가	-9.46775
▁영화의	-9.46808
▁b	-9.46832
일까	-9.46849
▁데일리	-9.46901
▁뭔지	-9.46931
▁않을까	-9.4699
하시는	-9.47077
게임	-9.47089
보단	-9.47094
▁교	-9.4713
거라	-9.47183
▁표	-9.47209
맥	-9.47228
이었는데	-9.47235
잼	-9.47318
▁g	-9.47491
식당	-9.47516
▁신상	-9.47566
ᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲ	-9.47584
▁싫다	-9.47653
먹는	-9.47695
▁존맛	-9.4774
▁갖고	-9.47785
하신	-9.47915
▁ᄌᄂ	-9.47966
팀	-9.48026
▁생각하는	-9.48098
기만	-9.48154
하시	-9.48182
▁아예	-9.48251
▁향	-9.48269
잠	-9.48299
▁맞아요	-9.48324
그냥	-9.48325
▁하게	-9.48365
▁카드	-9.48384
▁고생	-9.48435
▁투표	-9.48517
▁두개	-9.48553
▁힘든	-9.48699
▁팀	-9.48811
▁수준	-9.49014
▁왠지	-9.49079
▁약속	-9.49083
성이	-9.49084
▁라는	-9.4909
▁당연히	-9.49108
▁맨	-9.49128
▁네이버	-9.49196
▁말도	-9.49343
▁먹으면	-9.49565
▁곡	-9.49591
▁발견	-9.49599
▁번째	-9.49691
▁여전히	-9.49736
▁했더니	-9.49785
▁이유가	-9.4981
▁좆	-9.49867
▁늦게	-9.49911
f	-9.49955
▁천재	-9.50094
▁다리	-9.50119
▁혼	-9.50126
스러운	-9.50163
능	-9.50198
없다	-9.50262
난다	-9.5034
▁모르고	-9.5036
▁있던	-9.50363
하는게	-9.5048
빨	-9.50557
▁뜻	-9.50599
▁감정	-9.50665
▁원작	-9.50748
▁질	-9.50808
▁I	-9.50818
▁s	-9.50906
▁웃	-9.50939
버려	-9.5099
좋은	-9.51139
▁자체가	-9.51218
▁졸	-9.51246
▁확인	-9.5125
▁질문	-9.51308
▁영화다	-9.51367
▁몰	-9.51413
▁마무리	-9.51446
▁북	-9.51496
리는	-9.51519
▁앞에서	-9.51527
닝	-9.51555
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.51593
했고	-9.51611
▁아들	-9.51634
▁아니지만	-9.51664
▁뿐	-9.51703
▁그나마	-9.51759
▁먼	-9.51866
▁찍은	-9.5187
▁흠	-9.51902
▁아깝다	-9.51919
변	-9.51935
▁작년	-9.51967
맘	-9.51975
▁겁나	-9.51996
▁장르	-9.52021
▁답	-9.52123
지금	-9.52145
털	-9.52147
▁좋음	-9.5217
▁방문	-9.52182
▁디저트	-9.52298
▁넌	-9.52303
▁뜨	-9.52352
▁대화	-9.52389
▁년대	-9.52399
▁직	-9.52414
▁여러	-9.52417
▁요리	-9.52426
▁눈물이	-9.52435
▁확실히	-9.52474
타임	-9.52508
▁빈	-9.52513
▁팔로우	-9.52681
▁현실	-9.52693
▁만족	-9.52808
▁씹	-9.52881
▁보게	-9.52897
▁가게	-9.52901
▁맥	-9.52906
혼	-9.52919
▁개월	-9.52921
완	-9.52923
겟	-9.53088
▁드는	-9.53145
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.53178
▁좋을	-9.5325
▁굉장히	-9.5329
▁날씨가	-9.5336
▁있나	-9.53463
▁페	-9.53481
w	-9.5353
였던	-9.53592
할까	-9.53638
▁구경	-9.53694
둘	-9.53706
▁님들	-9.53735
▁딱히	-9.53765
▁예뻐	-9.53843
흐	-9.53861
햇는데	-9.53885
▁교육	-9.53889
었	-9.53895
영상	-9.53904
▁진행	-9.54011
아님	-9.54025
님은	-9.5407
▁층	-9.54103
▁일주일	-9.54113
오늘	-9.54129
▁우유	-9.5427
▁올리	-9.54326
▁예상	-9.54335
우리	-9.54355
▁입니다	-9.54453
해라	-9.54502
득	-9.5456
▁실망	-9.54575
▁사람들은	-9.54663
다면	-9.54712
▁했	-9.5472
▁a	-9.54753
게요	-9.54806
몽	-9.54844
▁설명	-9.54848
되면	-9.54888
▁핫	-9.54889
구만	-9.54938
▁마니	-9.54939
▁의미	-9.5495
▁토요일	-9.54955
▁daily	-9.54998
▁왔는데	-9.55031
아이	-9.55096
▁W	-9.55156
▁마라	-9.55241
고요	-9.55327
연기	-9.5543
ᄌ	-9.55438
▁오후	-9.5544
X	-9.5552
▁얼	-9.55633
▁개웃겨	-9.55658
▁완	-9.55685
▁두고	-9.55757
룩	-9.55768
▁졸업	-9.55783
굴	-9.558
▁봐야	-9.55857
▁어쩔	-9.5589
▁넣어	-9.55925
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.55999
G	-9.5602
습	-9.56053
▁금요일	-9.56184
▁중요한	-9.56208
▁같고	-9.56238
▁봉	-9.56257
▁나에게	-9.56374
효	-9.56385
▁도착	-9.56404
▁맛있게	-9.56408
▁d	-9.56421
▁돌려	-9.56445
▁일요일	-9.56482
▁군	-9.56526
▁그런가	-9.56561
▁기사	-9.56636
▁낮	-9.56636
▁끼	-9.56668
▁저기	-9.56677
▁탄	-9.56705
봤다	-9.56902
있음	-9.56905
밍	-9.56938
▁그려	-9.57003
▁이야기를	-9.57103
▁귀엽	-9.57108
▁잼	-9.57196
▁구매	-9.57288
럼	-9.57366
▁돌아	-9.57375
▁체	-9.57421
u	-9.57482
▁공포	-9.57593
▁안경	-9.57668
▁최근	-9.57752
▁실패	-9.57762
▁오픈	-9.57768
나라	-9.5781
▁상황	-9.57869
▁생각하면	-9.57961
였음	-9.5799
▁취	-9.58052
▁돈이	-9.58115
배우	-9.58184
▁c	-9.58198
럽	-9.58211
Y	-9.5823
▁우리는	-9.58264
▁엔딩	-9.58275
▁작가	-9.58321
foodporn	-9.58329
▁내용이	-9.58375
스토리	-9.5844
▁힘들	-9.58509
▁됩니다	-9.58548
▁되지	-9.58549
▁칼	-9.58555
▁당신	-9.58562
▁되는데	-9.58601
▁해주	-9.58789
▁나라	-9.58791
an	-9.58817
▁재밌는	-9.58962
▁블	-9.59046
▁꼴	-9.59052
▁대전	-9.59057
▁관련	-9.59311
▁땐	-9.59324
했지만	-9.59405
▁포스터	-9.5945
노래	-9.59508
▁감기	-9.59513
▁개인적으로	-9.59644
▁데뷔	-9.59736
▁비가	-9.59742
▁긴	-9.59842
▁가야	-9.59866
▁동물	-9.59896
보니까	-9.60109
견	-9.60142
▁죽어	-9.60192
▁관심	-9.60213
렁	-9.603
때마다	-9.60416
▁걸어	-9.6055
▁기본	-9.60632
총	-9.6065
가면	-9.60665
▁고마워	-9.60742
▁아이폰	-9.60836
겠어요	-9.60874
▁있었	-9.60876
▁저번에	-9.60882
욤	-9.60919
느낌	-9.6092
맞	-9.60949
▁마리	-9.61005
둥	-9.61086
파티	-9.61127
▁냠냠	-9.61147
or	-9.61172
▁언	-9.61176
▁보세요	-9.61241
헤	-9.61242
▁힐링	-9.61371
▁학	-9.61374
▁제목	-9.61383
▁달려	-9.61408
롤	-9.61437
▁food	-9.61483
▁보이	-9.61662
A	-9.6173
릿	-9.61776
▁샘	-9.61805
조아	-9.61837
▁디자인	-9.61842
옥	-9.61858
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.61864
리가	-9.61961
보이	-9.62018
▁푹	-9.62037
▁봐서	-9.6204
▁주말에	-9.6212
▁집중	-9.62134
린다	-9.62146
▁오히려	-9.6221
▁감독이	-9.62226
▁봤	-9.62251
힐	-9.62385
떠	-9.62433
▁확	-9.62463
응	-9.6247
▁생각하고	-9.62476
적이	-9.6249
육	-9.62505
훈	-9.62557
남자	-9.62696
▁괜찮아	-9.62709
▁충격	-9.62714
▁그것도	-9.62729
황	-9.6281
▁녹	-9.62898
K	-9.629
선물	-9.62945
▁스타벅스	-9.62985
▁카톡	-9.63031
▁없네	-9.63066
▁ᄆ	-9.63095
▁즐거운	-9.63119
▁마음을	-9.63124
▁화장실	-9.63147
끝	-9.63202
▁쿠	-9.63212
le	-9.63213
님의	-9.63233
▁자기가	-9.63286
▁마이	-9.63362
답	-9.63375
겟다	-9.63519
보다는	-9.63523
▁했지만	-9.63551
치는	-9.63558
셔서	-9.63564
피자	-9.63589
▁몸이	-9.63595
▁남편	-9.6362
▁찬	-9.63627
▁고소	-9.63659
▁끝나	-9.63712
▁메뉴	-9.63733
띠	-9.63778
▁어쩌구	-9.63779
휴	-9.63782
▁휴가	-9.63952
▁대한민국	-9.64047
st	-9.6406
나봐	-9.64098
▁빼고	-9.64142
▁난리	-9.64166
▁앤	-9.64176
▁자신의	-9.64231
▁쏘	-9.64234
▁n	-9.64282
▁많아	-9.64299
▁사서	-9.64303
▁받	-9.64333
▁이해가	-9.64356
▁불러	-9.64378
▁p	-9.64393
줘서	-9.64453
▁공식	-9.64536
▁육	-9.64573
O	-9.64673
▁이유는	-9.64723
리스	-9.64738
▁우리나라	-9.6476
▁참여	-9.64777
싱	-9.64787
▁너무나	-9.64846
버리	-9.64848
▁갔다가	-9.64866
▁듣는	-9.6492
▁먹기	-9.64977
까진	-9.65026
W	-9.65052
▁실제로	-9.65146
▁알게	-9.6515
있어서	-9.652
▁주세요	-9.65218
▁쪽	-9.65269
▁본인	-9.65314
▁내려	-9.65322
▁돼지	-9.6534
▁교수님	-9.65366
▁사회	-9.65368
▁활동	-9.65406
왔다	-9.65414
▁단어	-9.65434
▁뒷	-9.65467
▁웃음	-9.65551
▁밤에	-9.65564
넹	-9.6557
▁척	-9.65585
▁인사	-9.65593
▁이쁜	-9.65642
▁한남	-9.65684
▁찌	-9.65739
하냐	-9.6579
▁프	-9.65858
분이	-9.65918
▁책을	-9.66054
▁감성	-9.66068
해줘	-9.66073
▁평	-9.66251
도록	-9.66256
▁하자	-9.66266
없어	-9.66295
대요	-9.66378
▁계	-9.66424
떡볶이	-9.66522
▁H	-9.6655
▁테	-9.66603
시장	-9.66644
H	-9.66644
▁연습	-9.66648
▁뻔	-9.6669
다리	-9.66769
▁지하철	-9.66796
▁마지막에	-9.66819
핑	-9.66874
걸까	-9.66888
U	-9.66978
어야	-9.66994
▁섹스	-9.6701
▁자유	-9.67023
틀	-9.67028
▁마감	-9.67032
ar	-9.67058
이냐	-9.67105
▁따뜻한	-9.67125
씬	-9.67158
놀이	-9.67193
해주	-9.67227
▁마치	-9.67307
인데요	-9.67333
있고	-9.67377
▁나쁜	-9.67377
▁필	-9.67388
ᄇ	-9.67394
쌤	-9.6742
▁덕	-9.6746
▁해야지	-9.67491
▁먹었	-9.67505
라구	-9.67532
니깐	-9.67576
▁춤	-9.67585
▁in	-9.67602
그리고	-9.67674
▁소식	-9.67697
▁전쟁	-9.67716
▁침	-9.67794
▁필요한	-9.67885
▁화장	-9.67894
엠	-9.67899
▁가진	-9.67984
▁관계	-9.67998
▁그런지	-9.68003
▁저랑	-9.68095
▁리뷰	-9.68099
▁앙	-9.68125
▁자랑	-9.68148
▁뛰어	-9.68186
겜	-9.68198
▁거지	-9.68208
웅	-9.68218
▁마시고	-9.68221
▁자연	-9.68281
많이	-9.68286
왔	-9.68297
▁그랬	-9.6835
▁우주	-9.68379
▁행사	-9.68387
▁결정	-9.68447
▁배우들	-9.68498
▁그러면	-9.68552
씨발	-9.68606
ᅲᅲᅲᅲᅲᅲᅲ	-9.68609
▁예정	-9.68637
▁받는	-9.68659
ᄉᄇ	-9.68664
▁없었다	-9.68693
▁공간	-9.68712
그러	-9.68781
▁소개	-9.68839
▁개인	-9.68844
었어	-9.68859
▁시간을	-9.68909
엿	-9.68918
▁내일은	-9.68947
는중	-9.68966
▁애인	-9.6902
최고	-9.69091
겠죠	-9.69144
▁적이	-9.69154
▁아무튼	-9.69162
▁하이	-9.6928
슴	-9.69308
▁많다	-9.69339
▁시절	-9.69472
이니	-9.69491
▁웅	-9.69536
▁추억	-9.69553
하긴	-9.69601
▁떠나	-9.69609
▁디엠	-9.69734
항	-9.69744
만두	-9.69769
▁햇	-9.69829
▁해결	-9.6983
▁없어요	-9.69891
둔	-9.6997
▁석	-9.69997
졌	-9.70017
▁얼굴이	-9.70032
덜	-9.7004
▁작	-9.70054
▁그러나	-9.70111
▁경험	-9.70131
ri	-9.70181
ᅮᅮᅮ	-9.70189
▁짓	-9.70225
딱	-9.70275
더라고요	-9.70288
▁오타쿠	-9.70316
▁있었던	-9.70386
지요	-9.70398
▁조합	-9.70535
v	-9.70628
같	-9.70636
착	-9.70668
▁ᅡ	-9.70739
한다는	-9.70753
었어요	-9.70767
▁행	-9.70839
▁이후	-9.70852
팩	-9.70882
▁안나	-9.7089
이거	-9.70896
이런	-9.70905
▁쉽게	-9.70934
▁죽을	-9.70956
컷	-9.70978
▁방법	-9.70988
었음	-9.70994
▁말씀	-9.71005
▁안하고	-9.71106
▁중간에	-9.71147
렸다	-9.71169
▁샤	-9.71174
▁엘	-9.71238
▁알아서	-9.71268
봐도	-9.71311
▁핸드폰	-9.71361
▁이번주	-9.71411
돼	-9.71444
▁근	-9.71511
▁드림	-9.71646
▁없지만	-9.71788
▁전개	-9.71879
▁마카롱	-9.71901
▁아니냐	-9.72003
▁남성	-9.72019
▁되었다	-9.72119
▁괜찮	-9.72128
▁감독의	-9.72173
▁같습니다	-9.7222
▁위로	-9.72351
▁코미디	-9.72367
뒤	-9.7238
▁학원	-9.7247
겠네	-9.72484
▁기다려	-9.72559
드리	-9.72626
▁글을	-9.7267
▁팔로	-9.7272
▁뽀	-9.72796
▁스타일	-9.72801
여자	-9.72809
족	-9.72816
▁수능	-9.72892
▁포기	-9.72905
▁나오면	-9.72964
▁작업	-9.72968
▁엔	-9.73178
▁지랄	-9.73195
라떼	-9.73216
▁이것도	-9.73218
▁이름이	-9.73229
▁귀엽고	-9.73278
▁E	-9.73363
▁검색	-9.73372
▁R	-9.73405
▁브	-9.7341
▁커플	-9.73481
학교	-9.73484
미친	-9.73492
▁신청	-9.73494
ᅲᅮ	-9.73503
▁류	-9.7352
몬	-9.73575
그래	-9.73607
말이	-9.73611
▁엄마랑	-9.73629
낸	-9.73683
템	-9.73863
겠어	-9.73881
▁과자	-9.73913
층	-9.73965
이라면	-9.74
오는	-9.74094
▁만들고	-9.74138
▁지구	-9.7417
부분	-9.74173
E	-9.74179
▁정보	-9.74197
▁맞다	-9.74219
▁잠시	-9.74256
▁인형	-9.74274
▁케이크	-9.74296
▁힘들다	-9.74334
▁김치	-9.74366
으며	-9.74367
▁가사	-9.74368
▁워	-9.74452
▁살고	-9.74468
▁반전	-9.7457
▁미쳐	-9.74599
▁이러고	-9.74601
▁여수	-9.74615
읍니다	-9.74641
▁높은	-9.74655
▁부탁	-9.74685
▁블락	-9.74696
▁읽어	-9.74719
▁ᄃ	-9.74729
거같아	-9.74747
▁예쁘다	-9.74749
▁흥	-9.74749
▁누나	-9.74775
튼	-9.74782
▁잡아	-9.74808
▁일어나서	-9.74845
랄	-9.74853
▁뭔데	-9.74857
▁굿즈	-9.74871
▁경구	-9.74909
▁벚꽃	-9.74936
▁f	-9.74949
리고	-9.75201
▁한다고	-9.75206
랭	-9.75222
본다	-9.75296
▁든다	-9.75342
▁m	-9.75348
▁보여	-9.75407
톤	-9.75469
▁며칠	-9.7557
▁어깨	-9.75626
▁가방	-9.75672
▁먹고싶다	-9.75697
▁엄	-9.75721
욱	-9.75734
▁야식	-9.75737
사람들	-9.75743
▁유리	-9.75781
▁예술	-9.75838
자고	-9.75839
▁칠	-9.75902
▁감자	-9.76015
▁지나	-9.76052
▁과연	-9.76089
했다고	-9.76114
▁지금도	-9.76118
▁힘들어	-9.76139
▁한달	-9.76216
이제	-9.76223
댜	-9.76241
빛	-9.76332
▁낫	-9.76361
이죠	-9.76369
▁나옴	-9.76408
▁스스로	-9.76435
▁to	-9.76451
▁굴	-9.76458
▁때가	-9.76477
▁잠이	-9.76485
▁있다면	-9.76504
▁이어	-9.76511
▁일어나	-9.76574
으면서	-9.76581
보세요	-9.7659
▁무리	-9.76597
쟁이	-9.76617
▁두번째	-9.7665
▁곳이	-9.76662
▁점이	-9.76725
▁파는	-9.76739
▁도전	-9.76763
▁감사해요	-9.76773
교육	-9.76775
▁설마	-9.76797
▁결과	-9.76833
▁걸로	-9.76843
▁애들이	-9.76861
▁진짜로	-9.76886
▁공유	-9.76902
▁부르	-9.76912
▁해주세요	-9.76927
ᅣ	-9.76938
▁그린	-9.76939
▁한시간	-9.76972
했으면	-9.77035
려면	-9.77065
하라	-9.77067
▁쇼	-9.7707
▁마라탕	-9.77083
▁쪼	-9.77115
▁교회	-9.77191
랴	-9.77195
▁나왔	-9.77208
▁일정	-9.77269
▁받을	-9.77314
V	-9.77339
▁ᅲᅲᅲᅲᅲᅲ	-9.77393
▁미니	-9.77428
달라고	-9.77495
츄	-9.77504
힘	-9.77537
례	-9.77546
같다	-9.77556
▁귀여워서	-9.77619
카드	-9.77624
검	-9.77664
▁때는	-9.77685
그리	-9.77771
▁컨셉	-9.77814
ed	-9.77816
님이랑	-9.77849
▁솔	-9.77849
▁아무래도	-9.77859
▁많고	-9.77934
엄	-9.77942
▁저두	-9.77983
뮤	-9.77994
았다	-9.78021
▁인기	-9.78099
▁예약	-9.781
▁가격	-9.78117
없음	-9.78277
랜	-9.78358
▁이미지	-9.78372
▁멀	-9.7841
N	-9.78411
▁주변	-9.78447
벨	-9.7845
음식	-9.78566
▁완성	-9.78605
▁이후로	-9.78657
▁담배	-9.78748
초코	-9.78816
▁국민	-9.78817
▁많은데	-9.78829
▁소통	-9.7884
최	-9.7888
버스	-9.78905
▁요즘은	-9.78997
▁삶	-9.79035
렸	-9.79045
▁난다	-9.79058
▁두번	-9.79111
▁거기서	-9.79155
▁호텔	-9.79214
▁대통령	-9.79228
en	-9.79249
▁번역	-9.7925
해주는	-9.79261
흥	-9.79275
액	-9.7933
▁매번	-9.79362
스터	-9.79363
▁짐	-9.79407
일이	-9.79407
박스	-9.79425
뉴	-9.79462
▁웃기	-9.79492
햇다	-9.79538
▁발표	-9.79577
▁존버	-9.79655
듀	-9.79734
▁찍고	-9.79742
▁널	-9.79856
뻔	-9.79935
z	-9.79943
▁않다	-9.80016
▁만큼	-9.80023
이상	-9.80039
▁The	-9.80241
인간	-9.8031
▁제작	-9.80349
▁응원	-9.80349
ᄒᄒᄒ	-9.80453
▁쿠키	-9.80515
▁썰	-9.80516
▁할머니	-9.80518
▁인간이	-9.80571
▁O	-9.80575
▁저게	-9.80583
갑	-9.80619
▁처음으로	-9.80632
투어	-9.80694
폰	-9.80703
▁반응	-9.80725
▁슬	-9.80727
▁사이에	-9.80734
흑	-9.80743
럴	-9.80768
▁예쁘	-9.80773
헌	-9.80809
▁어린	-9.8081
▁닭	-9.8082
얼굴	-9.80884
▁파티	-9.80903
i	-9.80955
샘	-9.81062
자리	-9.81097
▁특	-9.81157
▁넣고	-9.81212
▁생각했는데	-9.81282
함이	-9.81312
▁다음에	-9.8133
▁머야	-9.81332
▁리얼	-9.81338
▁그렇고	-9.81364
▁꺼	-9.81374
▁건데	-9.81457
▁너는	-9.81464
▁시도	-9.81477
▁가능한	-9.81496
▁갔다	-9.81546
▁유튜브	-9.81563
드라	-9.81567
▁딴	-9.81578
▁롤	-9.81598
▁구성	-9.8162
▁사건	-9.81624
▁냄새	-9.81636
쏘	-9.81647
▁시나리오	-9.81691
봤	-9.81722
▁갔는데	-9.8178
낼	-9.81804
촌	-9.81806
받	-9.81808
▁충분히	-9.81882
▁루비	-9.81916
삭	-9.81919
on	-9.81923
나무	-9.81961
이래	-9.81969
▁경우	-9.81974
땜에	-9.82038
▁사진을	-9.82068
고싶어	-9.82082
▁상당히	-9.82096
▁문제가	-9.82099
▁잔뜩	-9.82111
축	-9.82132
조차	-9.82177
▁잇는	-9.82187
두고	-9.8221
거같음	-9.82275
▁통해	-9.82296
▁녹차	-9.82324
준비	-9.82342
사람이	-9.82343
시다	-9.82351
▁어려운	-9.82373
▁더욱	-9.82432
▁모르겠지만	-9.82484
했을	-9.82549
▁들어서	-9.82607
▁문화	-9.82643
▁싹	-9.82689
▁최악	-9.82693
▁참고	-9.82754
▁풀어	-9.82771
대서	-9.82794
▁눈치	-9.82895
▁아래	-9.83025
▁관리	-9.83067
re	-9.8307
▁빛	-9.83072
▁적당히	-9.83118
▁가기	-9.83127
▁노트북	-9.8318
▁파스타	-9.83181
해지는	-9.83196
▁뭐라	-9.83268
▁편집	-9.83318
셨	-9.83324
쓸	-9.83345
▁생활	-9.83377
▁풍	-9.83392
▁월에	-9.83392
빙	-9.83408
▁소재	-9.83415
▁보지	-9.83421
▁남는	-9.83428
가족	-9.83517
▁미세먼지	-9.83582
▁follow	-9.83613
▁L	-9.83619
▁에어컨	-9.83739
시고	-9.83803
는디	-9.83844
인이	-9.83853
▁새벽에	-9.83873
▁뮤지컬	-9.83894
▁라이브	-9.83917
▁계획	-9.83918
▁없다고	-9.83919
▁아저씨	-9.8393
▁콩	-9.83942
▁아닙니다	-9.83949
▁싶어요	-9.83975
▁재미있게	-9.84002
▁영업	-9.84021
▁손가락	-9.8403
▁플	-9.8414
콩	-9.84147
▁그러니까	-9.84192
▁이태원	-9.8431
▁희	-9.84343
수업	-9.84385
▁꺼내	-9.84476
▁뉴	-9.84477
▁천사	-9.84479
▁오면	-9.8448
▁그렇다	-9.84495
▁다양한	-9.84524
▁그동안	-9.84575
▁쥬	-9.84583
택	-9.84622
▁인터뷰	-9.8465
▁믿고	-9.84741
이든	-9.84839
▁않나	-9.84841
▁생각나	-9.84874
▁운	-9.84885
룸	-9.84971
▁애초에	-9.84988
▁아나	-9.84994
▁골	-9.85027
▁있게	-9.85036
▁공개	-9.85052
▁건지	-9.85059
젤	-9.85098
였어	-9.85133
▁행동	-9.85162
▁없으면	-9.85215
▁역사	-9.85218
▁찾	-9.85227
야겠다	-9.85243
▁허리	-9.85256
▁케	-9.85256
을듯	-9.85343
농	-9.85353
▁만두	-9.85411
큰	-9.85481
▁신경	-9.85495
▁것들	-9.85529
▁부분이	-9.85552
왔는데	-9.85604
▁신발	-9.85615
까봐	-9.85656
닉	-9.8572
함을	-9.85725
▁겸	-9.85753
▁홈	-9.85774
끈	-9.85777
▁차이	-9.85848
이야기	-9.85888
▁인터넷	-9.85922
먹어	-9.85953
잇는	-9.85986
▁웃긴	-9.86042
▁과일	-9.86054
▁한참	-9.86054
▁넘어	-9.86131
니가	-9.86142
▁옥	-9.86164
▁먹어야	-9.86182
▁고구마	-9.86192
혁	-9.86271
▁프랑스	-9.86274
폭	-9.86278
▁최악의	-9.86285
▁몬	-9.86302
탑	-9.86404
▁정치	-9.86461
▁뭐라고	-9.86553
▁눈을	-9.86558
▁들어간	-9.86669
▁하트	-9.86672
▁느끼	-9.867
닭	-9.86715
▁삐	-9.86729
▁끝내	-9.86733
▁이번엔	-9.86734
▁재밋	-9.86736
▁바지	-9.86754
▁강남	-9.86758
▁슬픈	-9.86765
자는	-9.86803
▁출	-9.86896
▁ᅳ	-9.86967
받고	-9.86977
▁웃기다	-9.87051
▁그렇다고	-9.87057
▁포스팅	-9.87099
았	-9.87158
▁X	-9.87184
칭	-9.87199
▁나무	-9.87272
▁나왔다	-9.87279
던가	-9.87285
▁스타	-9.8729
▁무서운	-9.8731
▁시간에	-9.87328
하다고	-9.8735
버거	-9.87389
픽	-9.87407
▁코난	-9.87418
▁예쁘게	-9.8744
▁뮤비	-9.87459
있어요	-9.87474
공원	-9.87479
▁추석	-9.87494
놓은	-9.87508
려나	-9.87525
▁수영	-9.87588
▁너네	-9.87603
율	-9.87636
▁ᄌ	-9.8765
▁비밀	-9.87653
들고	-9.87658
▁근처	-9.87662
▁어쩜	-9.87683
이었던	-9.87777
▁세상에서	-9.87844
▁성격	-9.87878
▁경찰	-9.87899
▁머리가	-9.87906
▁옆	-9.87933
▁아오	-9.88021
▁대표	-9.88043
▁일에	-9.88123
▁끊	-9.88138
제가	-9.88206
▁먹부림	-9.88206
▁최근에	-9.88282
시작	-9.88302
▁k	-9.88347
갔	-9.88355
▁출연	-9.8836
▁되었	-9.8838
같은거	-9.88397
▁읽	-9.88429
▁홍콩	-9.8843
▁더워	-9.88504
억	-9.88636
같아	-9.88665
듬	-9.88696
않	-9.88754
렷	-9.88788
▁귀여움	-9.88792
▁종이	-9.88831
센	-9.88882
▁새끼	-9.88964
솔	-9.89002
▁아이들	-9.89015
▁싶었는데	-9.89017
▁슈퍼	-9.89019
▁없지	-9.89047
▁뭐냐	-9.8906
▁똑같은	-9.89062
▁빠져	-9.89083
▁홀	-9.89134
▁성장	-9.89161
▁갔	-9.89177
▁바라	-9.89206
▁돌아가	-9.89216
을텐데	-9.89293
▁화면	-9.89315
▁겜	-9.8936
거같다	-9.89361
짜리	-9.89376
▁싫	-9.89442
영이	-9.89511
▁주년	-9.89533
▁힘이	-9.89568
▁평가	-9.89572
갈비	-9.89635
▁토끼	-9.89667
▁아아	-9.89748
▁스릴러	-9.89781
▁바보	-9.89802
▁언급	-9.89893
▁유지	-9.90019
▁깔	-9.90053
딸	-9.90094
▁등장	-9.90094
시켜	-9.90113
보내	-9.90122
엇다	-9.9018
▁이불	-9.90199
▁매력	-9.90214
샵	-9.90251
문제	-9.90282
섭	-9.90295
세트	-9.90384
▁렌즈	-9.90401
▁초콜릿	-9.90411
▁죄송합니다	-9.90503
▁새우	-9.90515
▁땀	-9.90654
▁학년	-9.90685
▁배경	-9.90699
감독	-9.90711
▁못해	-9.90727
▁배가	-9.9075
▁좋아해	-9.90797
한번	-9.90809
▁느끼는	-9.90913
힌	-9.90993
▁먼가	-9.90999
▁콘	-9.91143
▁옴	-9.91157
▁포장	-9.91167
▁지원	-9.91184
리아	-9.9132
꿈	-9.91327
▁사장님	-9.91348
▁울고	-9.9138
보자	-9.91501
▁나온다	-9.91523
축제	-9.91527
R	-9.91545
▁이사	-9.91611
▁거리	-9.91711
▁청주	-9.91728
▁우와	-9.91836
▁걔	-9.91859
▁계란	-9.91915
▁다르	-9.91926
생활	-9.92006
지를	-9.92078
▁됐	-9.92087
▁왜이렇게	-9.92102
젠	-9.92107
▁동시에	-9.92142
▁하루에	-9.92144
대박	-9.9217
▁축하	-9.9217
이름	-9.92204
끔	-9.92224
칼	-9.92228
▁썼	-9.92253
▁거예요	-9.92284
특	-9.92285
▁아프	-9.92294
▁봤던	-9.92311
▁기록	-9.92354
▁신고	-9.9238
▁이러	-9.9246
▁당시	-9.9258
하실	-9.92594
▁웃김	-9.92595
▁홍보	-9.92609
▁엄청난	-9.92624
▁재미가	-9.92653
▁시바	-9.9266
타고	-9.92695
텐데	-9.92697
▁도쿄	-9.92709
▁모자	-9.92712
j	-9.92735
▁미안	-9.92742
▁일반	-9.92749
▁그렇지	-9.92902
▁핵	-9.92976
▁보여주	-9.92986
▁년에	-9.93031
하거나	-9.93059
▁이모	-9.93157
▁입에	-9.93158
▁ᄆᄎ	-9.93159
ᄐ	-9.93188
▁보고싶	-9.93196
켜	-9.93202
▁군대	-9.93258
▁클	-9.93273
▁좋지	-9.93288
계정	-9.93365
봐서	-9.93393
▁있는거	-9.93395
주면	-9.93421
▁자는	-9.93429
▁만나서	-9.93449
▁몽	-9.93457
▁밍	-9.93464
▁본다	-9.93483
봐야	-9.93499
▁슬기	-9.93551
▁있나요	-9.93583
▁프리	-9.93605
고싶	-9.93632
거라고	-9.93663
▁셋	-9.93699
▁좋았던	-9.93776
▁금방	-9.93871
▁않았다	-9.93896
주셔서	-9.93916
▁잡고	-9.93967
▁팬싸	-9.94137
컵	-9.94203
▁자신	-9.94209
▁가자	-9.94209
놈들	-9.9423
했더니	-9.94241
▁예매	-9.9426
▁그렇	-9.94333
프로	-9.9439
▁사람도	-9.9441
홀	-9.94453
▁반복	-9.94459
▁다니는	-9.94499
▁연어	-9.94545
셧	-9.94561
▁마세요	-9.94565
▁맛있어	-9.94582
▁돈을	-9.94588
▁인장	-9.94647
됐	-9.94662
▁우울	-9.94676
▁헤헤	-9.94717
▁않음	-9.94778
▁알았	-9.94835
▁웃는	-9.94905
▁아픈	-9.94937
▁든	-9.94941
▁합	-9.94971
▁이럴	-9.94976
▁아버지	-9.94983
▁등등	-9.95008
는것도	-9.95032
내요	-9.95093
장면	-9.95171
▁위해서	-9.95223
되지	-9.95236
▁양도	-9.95242
▁아악	-9.95264
성을	-9.95371
▁포인트	-9.9538
▁국내	-9.95382
▁뒤로	-9.95402
▁손에	-9.95405
▁샐러드	-9.95528
▁겨우	-9.95549
지가	-9.9555
el	-9.95553
▁떨	-9.95558
▁핑크	-9.95564
▁from	-9.95596
것이	-9.95679
▁커뮤	-9.95698
다보니	-9.957
▁스티커	-9.95789
▁바꿔	-9.95813
▁과거	-9.959
▁방학	-9.95918
▁모임	-9.96006
▁사진이	-9.9601
▁탑	-9.96023
▁착한	-9.96049
탱	-9.96064
▁하나만	-9.96074
▁버터	-9.96159
좋다	-9.96174
▁취소	-9.96235
값	-9.96256
▁및	-9.96326
▁포카	-9.96335
▁남겨	-9.96359
수도	-9.96372
거같	-9.96411
겟지	-9.96431
듯이	-9.96478
멘	-9.96494
▁작가님	-9.96504
▁나오고	-9.96526
▁N	-9.96536
▁와중에	-9.96542
▁당황	-9.96583
칸	-9.96588
▁삼겹살	-9.9661
▁조아요	-9.967
이요	-9.96701
es	-9.96738
▁대답	-9.96788
▁소비	-9.968
▁먹었다	-9.9694
땅	-9.96945
▁짜증나	-9.96982
▁축하해	-9.97009
귀여워	-9.97091
▁비행기	-9.97114
▁J	-9.97129
▁자신이	-9.97166
▁들어오	-9.97179
▁이틀	-9.97215
묵	-9.97238
▁깜짝	-9.97251
▁내게	-9.97303
▁있어야	-9.97313
▁하니	-9.97335
▁치고	-9.97362
▁진심으로	-9.97362
▁나두	-9.97372
▁블루	-9.97385
▁전공	-9.97405
▁결말	-9.97447
뷰	-9.97523
▁티비	-9.97548
▁전주	-9.97575
▁식사	-9.97608
▁like	-9.97631
▁밑에	-9.97635
거면	-9.97665
▁떼	-9.97719
▁분들이	-9.97722
드는	-9.97746
▁볼때마다	-9.97808
볼까	-9.97844
me	-9.97856
인스타푸드	-9.9786
▁만들었	-9.97878
활	-9.97925
▁빨	-9.97926
내고	-9.97942
▁컴	-9.98011
▁논	-9.98043
랩	-9.98051
깔	-9.98053
▁내리	-9.9813
▁한잔	-9.98152
▁위치	-9.98248
겠다고	-9.98258
▁학생	-9.98334
▁제품	-9.9837
▁흰	-9.98384
▁비교	-9.98444
▁맞춰	-9.98506
▁입장	-9.98532
▁저녁에	-9.98534
▁청소	-9.98571
뇨	-9.98585
▁감상	-9.98621
애들	-9.98755
별로	-9.98758
▁생각나서	-9.98769
▁지역	-9.98781
내용	-9.98863
▁생기	-9.98898
▁사랑을	-9.98907
감이	-9.98924
▁눈물나	-9.99058
▁죄	-9.99086
몸	-9.99125
▁것처럼	-9.99146
▁복숭아	-9.99191
붙	-9.99211
▁최고다	-9.99212
▁입술	-9.99245
▁휘	-9.99306
▁말할	-9.9935
꾼	-9.99377
좌	-9.99394
▁보리	-9.99395
▁검	-9.99421
▁목표	-9.99423
엇는데	-9.99455
▁하시	-9.99524
▁진정	-9.99564
네여	-9.99572
▁않아서	-9.99606
요ᅲᅲ	-9.99675
엄마	-9.99698
▁국가	-9.99708
▁한번도	-9.99743
릭	-9.99756
새끼들	-9.99774
▁하나씩	-9.99809
▁해피	-9.99812
▁한강	-9.9983
갔다	-9.99867
▁생각나는	-9.9987
눈물	-9.99873
▁달라	-9.99914
펜	-9.99928
▁두부	-9.99952
▁h	-9.99955
▁들을	-10.0001
▁빨간	-10.0003
▁애가	-10.0003
▁일케	-10.0006
이며	-10.0009
탐	-10.0011
▁생겼	-10.0011
▁포함	-10.0014
텐	-10.0021
ol	-10.0024
▁모습이	-10.0025
▁언니가	-10.0028
it	-10.003
▁레몬	-10.0031
그림	-10.0032
▁모르	-10.0033
▁이제는	-10.0034
잔아	-10.0036
▁모습을	-10.0038
▁마싯	-10.0041
하고싶다	-10.0046
랜드	-10.0048
마음	-10.0049
야하는데	-10.0049
▁혹은	-10.0054
▁택배	-10.0054
▁멍	-10.0058
▁주연	-10.0058
▁애니메이션	-10.0061
▁예나	-10.0062
▁습	-10.0066
▁컬러	-10.0066
▁예쁘고	-10.0069
▁하네요	-10.0072
소스	-10.0074
▁곰	-10.0076
▁받았	-10.0086
님도	-10.0088
▁샀	-10.0091
▁올라가	-10.0094
묘	-10.0096
▁삶을	-10.0098
▁랩	-10.0098
▁풍경	-10.01
접	-10.0101
▁있으니	-10.0101
▁친구랑	-10.0106
콜	-10.011
래요	-10.0112
▁의심	-10.0114
▁이영화	-10.0122
▁좋네	-10.0128
해진	-10.013
김밥	-10.0131
▁들었다	-10.0133
▁foodstagram	-10.0133
▁스포	-10.0135
▁궁금	-10.0137
▁것만	-10.0139
▁아닐	-10.0142
완전	-10.0145
ᅭ	-10.0145
▁이리	-10.0146
▁연기가	-10.0153
▁안되	-10.0153
돌아	-10.0155
▁자전거	-10.0155
▁설레	-10.0156
▁지내	-10.0157
▁있네	-10.0158
▁헤어	-10.0166
거예요	-10.0167
▁타래	-10.0167
▁지지	-10.0169
▁예전	-10.017
▁다이어터	-10.0172
▁이것저것	-10.0172
한게	-10.0173
▁의사	-10.018
▁캐스팅	-10.0183
사는	-10.0188
▁대단한	-10.0193
▁바꾸	-10.0193
▁프로그램	-10.0197
▁물건	-10.0199
라인	-10.0202
▁분노	-10.0202
▁햄	-10.0203
▁부터	-10.0204
받아	-10.0204
▁일은	-10.0206
▁맛은	-10.0207
럿	-10.0215
▁영화에	-10.0221
▁경기	-10.0224
▁한명	-10.0226
▁야구	-10.0228
빌	-10.0229
▁현대	-10.0236
럭	-10.0238
▁실화	-10.0239
▁줘	-10.024
▁싶고	-10.0246
▁남의	-10.0254
▁먹어도	-10.0256
▁완벽한	-10.0258
버릴	-10.0258
트리	-10.026
▁짜증	-10.0264
떼	-10.0264
▁무릎	-10.0264
▁RT	-10.0266
▁어머니	-10.0268
▁냉	-10.0269
▁서치	-10.027
▁한다는	-10.027
▁원하는	-10.0273
et	-10.0273
▁무서워	-10.0278
▁기도	-10.0287
▁가야지	-10.029
▁퀴어	-10.029
▁우리의	-10.03
이긴	-10.0305
▁숙소	-10.0305
▁좋아하는데	-10.0306
▁그러고	-10.0307
안에	-10.0309
▁한국인	-10.0314
▁컴백	-10.0318
▁갈수록	-10.0321
것같다	-10.0326
▁사랑이	-10.0331
똥	-10.0336
▁스토리가	-10.0342
킨	-10.0343
▁아니라고	-10.0344
가능	-10.0345
▁배달	-10.0345
▁혜	-10.0347
▁않게	-10.035
▁그날	-10.0351
▁특유의	-10.0352
▁서비스	-10.0361
요리	-10.0362
었습니다	-10.0362
워서	-10.0363
▁같기도	-10.0364
균	-10.0367
▁빅	-10.0369
랏	-10.0371
▁자세	-10.0371
없어서	-10.0375
▁기억에	-10.0377
사이	-10.0378
▁가까운	-10.0378
▁해외	-10.0386
ᅮᅮᅮᅮ	-10.0387
▁티켓	-10.039
▁블로그	-10.0393
압	-10.0395
톡	-10.0398
칩	-10.0399
▁이용	-10.04
▁안된다	-10.0407
▁여유	-10.0409
▁아빠가	-10.041
▁할까	-10.0412
▁꺄	-10.0414
낫	-10.0414
거같아요	-10.0418
뽀	-10.0421
▁폭	-10.0426
▁만날	-10.0428
긴한데	-10.043
▁중간	-10.043
삐	-10.0431
▁건가	-10.0436
▁불금	-10.0443
▁보여주는	-10.0448
마리	-10.0452
▁하네	-10.0459
▁멤버	-10.046
▁고통	-10.0461
se	-10.0467
▁기다리	-10.047
사가	-10.0472
▁글고	-10.0474
▁of	-10.0475
따라	-10.0481
▁쭉	-10.0486
하라고	-10.0489
▁전시	-10.0489
▁실제	-10.0497
▁놈	-10.0506
▁년전	-10.0506
그런	-10.0509
놓	-10.0512
▁기능	-10.052
버리고	-10.0523
▁좋겠어요	-10.0525
▁동영상	-10.0526
▁으악	-10.0527
▁나머지	-10.0534
▁탐	-10.0542
▁소중한	-10.0547
▁슬퍼	-10.0554
▁갑	-10.0556
롬	-10.0557
보는데	-10.0559
▁하긴	-10.0563
▁아닌지	-10.0564
▁올리는	-10.0567
▁소고기	-10.0573
앞	-10.0574
아닌	-10.0577
아요	-10.058
싫어	-10.058
▁높	-10.0585
▁로맨스	-10.0587
ong	-10.0588
▁환	-10.0592
▁부르는	-10.0593
▁북한	-10.0596
▁쇼핑	-10.0597
▁모기	-10.0601
▁해보	-10.0609
▁이래서	-10.0609
▁공주	-10.0609
▁신기	-10.061
▁연성	-10.0612
▁아니에요	-10.0616
▁좋아해서	-10.0618
▁보고싶어	-10.0619
▁미래	-10.0632
▁싶지	-10.0632
▁먹었는데	-10.0633
둥이	-10.0635
▁자살	-10.0637
▁말투	-10.0644
▁천원	-10.0645
▁앱	-10.0648
▁아이스	-10.065
J	-10.0656
▁들어보세요	-10.0663
▁사람의	-10.0664
▁결제	-10.0666
▁쟤	-10.0668
는것	-10.067
봐요	-10.0671
▁저의	-10.0672
▁뻔한	-10.0672
죄	-10.0677
마저	-10.0678
▁서면	-10.0679
쓰고	-10.0684
▁V	-10.0685
저녁	-10.069
▁열어	-10.0691
고싶은	-10.0693
▁당근	-10.0693
드림	-10.0706
대는	-10.0707
▁듣	-10.0708
시대	-10.0711
▁식당	-10.0711
▁밥먹	-10.0715
춘	-10.0717
준다	-10.0721
오면	-10.0725
▁대부분	-10.0729
쿠키	-10.073
▁말은	-10.073
▁곱창	-10.0733
▁육아	-10.0736
▁재밌어	-10.0736
▁바나나	-10.0737
▁하구	-10.074
▁플레이	-10.0742
장이	-10.0747
▁ᅮᅮᅮ	-10.0749
▁아쉽다	-10.0749
▁뛰	-10.0758
▁이것	-10.0759
▁진정한	-10.0761
▁Sat	-10.0764
▁무료	-10.0772
정리	-10.0776
▁다니	-10.078
▁년이	-10.0784
틱	-10.0785
벤	-10.0792
▁칭찬	-10.0795
▁x	-10.0795
▁스벅	-10.0796
니까요	-10.0797
▁알려	-10.0799
▁다녀온	-10.0799
▁레이	-10.08
▁엑소	-10.0801
이렇게	-10.0803
▁전체	-10.0803
▁침대	-10.0803
▁편하게	-10.0804
들이랑	-10.0809
▁그룹	-10.081
다시	-10.0811
렉	-10.0815
▁연휴	-10.0824
▁늦	-10.0826
▁옆에서	-10.0831
▁대가리	-10.0834
▁능력	-10.0835
▁보인다	-10.0836
▁반성	-10.0836
▁넷플릭스	-10.0843
▁그것	-10.0843
념	-10.0843
▁있는지	-10.0845
▁효	-10.0845
닷	-10.0847
요ᅲ	-10.0849
먹을	-10.0849
시절	-10.0851
▁기념	-10.0851
▁영국	-10.0858
▁켜	-10.0859
▁TV	-10.086
▁달리	-10.0868
▁푸드스타그램	-10.0869
그래도	-10.087
했네	-10.0875
고싶은데	-10.0875
▁언젠가	-10.0876
▁때도	-10.0876
갯	-10.0876
▁시켜	-10.088
▁노잼	-10.0882
사실	-10.0882
▁이제야	-10.0886
▁오지	-10.0886
▁꾸준히	-10.0888
▁판매	-10.0891
▁본인이	-10.09
렴	-10.0903
혈	-10.0904
▁ᄂ	-10.0905
먹기	-10.0909
▁강추	-10.091
▁사이즈	-10.0911
▁연기력	-10.0912
▁연기도	-10.0917
▁좋네요	-10.0922
▁어린이	-10.0923
▁브이앱	-10.0925
봣	-10.0929
▁남자가	-10.0934
▁들어가서	-10.0935
ch	-10.0938
▁오전	-10.0939
▁못할	-10.094
▁택시	-10.0943
셈	-10.0946
▁다음주	-10.0948
▁그의	-10.095
님들	-10.095
돼서	-10.095
▁넘게	-10.0952
▁데리고	-10.0957
▁아까운	-10.0957
▁재미없다	-10.0961
관리	-10.0962
▁연남동	-10.0963
▁궁	-10.0964
속에	-10.0966
논	-10.0974
▁미소	-10.0977
▁계절	-10.0979
▁필수	-10.098
렬	-10.0981
▁싶음	-10.0982
▁있으니까	-10.0984
▁하던	-10.0984
▁만들기	-10.0986
▁정상	-10.0987
▁내용도	-10.0988
▁케이스	-10.099
정도로	-10.0991
▁뉴스	-10.0992
▁가슴이	-10.0994
나와	-10.0999
나옴	-10.1
폐	-10.101
▁놓고	-10.101
▁했어	-10.1011
▁와인	-10.1012
▁네일	-10.1019
▁슬슬	-10.1019
▁봤어요	-10.102
▁ᄃᄃ	-10.1021
▁가려	-10.1022
적이고	-10.1024
방송	-10.1029
▁붙	-10.1037
▁온다	-10.1037
▁갑니다	-10.1038
▁뇌	-10.1039
▁역시나	-10.1043
▁판타지	-10.1044
에겐	-10.1049
▁쭈	-10.105
넣	-10.1053
듯한	-10.1055
▁우연히	-10.1056
입고	-10.1059
▁할인	-10.1061
▁뿌	-10.1061
▁바이	-10.1062
▁카레	-10.1063
아이스크림	-10.1064
▁가만히	-10.1065
▁울산	-10.107
기엔	-10.107
▁알았다	-10.107
▁관람	-10.1075
▁동생이	-10.108
▁메인	-10.1086
▁짠	-10.1092
▁성인	-10.1101
▁지성이	-10.1101
왓	-10.1101
▁토마토	-10.1105
았는데	-10.1106
▁엉	-10.1114
▁때문	-10.1121
틴	-10.1121
▁일부러	-10.1127
▁아쉬운	-10.1129
▁도시	-10.1131
시키	-10.1132
▁앉아서	-10.1135
▁프사	-10.1138
▁엉덩이	-10.1138
▁없습니다	-10.1141
읍	-10.1143
▁종종	-10.1145
▁퇴	-10.1146
돼지	-10.1146
▁좋다고	-10.1148
간식	-10.1152
▁상대	-10.1152
수록	-10.1153
욧	-10.1156
이었	-10.1157
▁어울리는	-10.1162
▁웨	-10.1163
줘야	-10.1167
모임	-10.1167
까요	-10.1176
▁안주	-10.1177
▁지나가	-10.1177
▁유명	-10.1183
▁에바	-10.1185
▁생각한다	-10.1189
▁살려	-10.1191
▁교수	-10.1194
▁아파	-10.1198
▁ᅲᅮ	-10.1201
▁뽑아	-10.1203
▁달고	-10.1206
나오	-10.1207
▁빌	-10.1208
력이	-10.1209
끌	-10.1209
▁연말	-10.1212
뚜	-10.122
것같	-10.122
▁헬	-10.1223
ᄋᄋ	-10.1224
▁건물	-10.1229
▁오늘부터	-10.1231
▁사랑해요	-10.1236
▁지방	-10.1237
oo	-10.1238
▁노동	-10.1242
▁완벽	-10.1242
▁거짓말	-10.1245
▁힘내	-10.1248
으나	-10.1263
Z	-10.1266
▁턱	-10.1269
▁해줘	-10.1269
▁이쁘	-10.1272
▁소스	-10.1273
▁누누	-10.1274
▁성적	-10.1279
▁레드	-10.1284
였나	-10.1285
▁비싸	-10.1286
뎅	-10.1289
렛	-10.1292
욥	-10.1295
먹방	-10.1296
웨이	-10.1297
▁신나	-10.1298
ur	-10.1298
▁모델	-10.1299
▁씻고	-10.1301
▁묵	-10.1304
ad	-10.131
▁이딴	-10.1312
▁품	-10.1314
용으로	-10.1316
▁Sun	-10.1318
무슨	-10.1324
▁궁금해	-10.1326
께서	-10.1327
▁온갖	-10.1332
▁w	-10.1333
▁기차	-10.1334
▁읽는	-10.1336
▁화가	-10.1341
▁틀	-10.1342
▁그만큼	-10.1342
▁주제	-10.1346
▁얘기를	-10.1348
셀	-10.1349
▁하려고	-10.1354
▁혐오	-10.1357
▁농	-10.1363
보러	-10.1366
데요	-10.1369
▁비해	-10.1369
▁후에	-10.1371
▁없다는	-10.1373
장님	-10.1374
문화	-10.1374
▁도시락	-10.1377
온다	-10.1377
달라	-10.138
서요	-10.1382
▁운전	-10.1384
▁여자가	-10.1385
ang	-10.139
▁어쩌다	-10.1396
▁과학	-10.1397
▁신촌	-10.1397
려는	-10.1397
스가	-10.1402
▁ᄊᄇ	-10.1403
▁않지만	-10.1404
▁모르게	-10.1405
▁반대	-10.1406
ic	-10.141
▁먹짤	-10.1411
끼리	-10.1413
▁커버	-10.1416
사랑해	-10.1419
▁생리	-10.1423
▁님이	-10.1424
▁장소	-10.1424
▁시키	-10.1432
없고	-10.1434
할듯	-10.1435
서울	-10.1436
▁죽음	-10.1439
주신	-10.1439
바이	-10.144
▁내년	-10.1441
보이는	-10.1442
제발	-10.1443
▁김밥	-10.1448
▁시대	-10.1451
선생님	-10.1452
▁미안해	-10.1452
레이	-10.1452
▁언어	-10.1453
▁식감	-10.1454
▁씻	-10.1455
▁해운대	-10.1457
▁이따	-10.1458
잇어	-10.1465
ma	-10.1466
거리는	-10.1473
▁출발	-10.1473
▁강의	-10.1478
▁계시	-10.1478
▁섬	-10.1481
행복	-10.1483
턴	-10.1486
▁점수	-10.1488
섬	-10.1489
원이	-10.1491
관계	-10.1499
▁왼쪽	-10.1503
▁결혼식	-10.1514
▁t	-10.1519
보면서	-10.1521
▁뿌듯	-10.1524
같음	-10.1525
▁주접	-10.1532
▁영화입니다	-10.1532
▁마늘	-10.1533
▁후보	-10.1536
뿌	-10.1541
▁왜냐면	-10.1542
▁우린	-10.1543
덕후	-10.1544
▁막장	-10.1544
껄	-10.1544
찐	-10.1546
▁영화로	-10.155
받는	-10.155
▁생각도	-10.1551
▁재밌어요	-10.1552
▁범	-10.1552
해보	-10.1554
I	-10.1562
▁놀아	-10.1563
▁증말	-10.1564
스콘	-10.1564
▁효과	-10.1571
버리는	-10.1573
우유	-10.1577
▁조용히	-10.1577
▁소주	-10.1579
▁닉	-10.1584
는거야	-10.1585
숨	-10.1591
구이	-10.1593
▁편이	-10.1598
새우	-10.1601
▁정말로	-10.1603
▁케이	-10.1604
▁느껴지는	-10.1607
▁죽여	-10.1608
▁사기	-10.1608
건가요	-10.1612
▁이상하게	-10.1617
